[
  {
    "quote": "Age ... is a matter of feeling, not of years.",
    "author": "Curtis, George Williams",
    "category": "age"
  },
  {
    "quote": "The Border Ballads, for instance, and the Robin Hood Ballads, clearly suppose a state of society which is nothing but a very circumscribed and not very important heroic age.",
    "author": "Lascelles Abercrombie",
    "category": "age"
  },
  {
    "quote": "I was always concerned with writing to my age at a particular moment. That was the way I would keep faith with the audience that supported me as I went along.",
    "author": "Bruce Springsteen",
    "category": "age"
  },
  {
    "quote": "Old age: I fall asleep during the funerals of my friends.",
    "author": "Mason Cooley",
    "category": "age"
  },
  {
    "quote": "The kids are old enough now - I just want to let them be kids. I don't want to comment on them too much. They're at an age where I just want to let them be kids.",
    "author": "Eminem",
    "category": "age"
  },
  {
    "quote": "I've spent as much as 30 grand on a watch but it's not about flaunting my wealth. I don't have many extravagances but watches are my biggest one. I must have 30 of them now. I've been collecting since the age of nine, when I won a black TAG in a karting event.",
    "author": "Jenson Button",
    "category": "age"
  },
  {
    "quote": "I never took guitar lessons. I took classical piano lessons from the age of six when we lived in Holland. And when we moved to America, it was just the typical thing except I was really good at it so was my brother.",
    "author": "Eddie Van Halen",
    "category": "age"
  },
  {
    "quote": "No matter what age you are, or what your circumstances might be, you are special, and you still have something unique to offer. Your life, because of who you are, has meaning.",
    "author": "Barbara de Angelis",
    "category": "age"
  },
  {
    "quote": "The nearer people approach old age the closer they return to a semblance of childhood, until the time comes for them to depart this life, again like children, neither tired of living nor aware of death.",
    "author": "Desiderius Erasmus",
    "category": "age"
  },
  {
    "quote": "I was always an early riser.  Happy the man who is!  Every morning day comes to him with a virgin's love, full of bloom and freshness.  The youth of nature is contagious, like the gladness of a happy child.",
    "author": "Bulwer-Lytton, Edward Robert",
    "category": "age"
  },
  {
    "quote": "A stockbroker urged me to buy a stock that would triple its value every year. I told him, 'At my age, I don't even buy green bananas.'",
    "author": "Claude Pepper",
    "category": "age"
  },
  {
    "quote": "I'm now at the age where I've got to prove that I'm just as good as I never was.",
    "author": "Harrison, Rex",
    "category": "age"
  },
  {
    "quote": "Why should society feel responsible only for the education of children, and not for the education of all adults of every age?",
    "author": "Erich Fromm",
    "category": "age"
  },
  {
    "quote": "Every age yearns for a more beautiful world. The deeper the desperation and the depression about the confusing present, the more intense that yearning.",
    "author": "Johan Huizinga",
    "category": "age"
  },
  {
    "quote": "The real sadness of fifty is not that you change so much but that you change so little.",
    "author": "Max Lerner",
    "category": "age"
  },
  {
    "quote": "Intelligent life on a planet comes of age when it first works out the reason for its own existence.",
    "author": "Richard Dawkins",
    "category": "age"
  },
  {
    "quote": "To own the dominant, or only, newspaper in a mid-sized American city was, for many decades, a kind of license to print money. In the Internet age, however, no one has figured out how to rescue the newspaper in the United States or abroad.",
    "author": "Eric Alterman",
    "category": "age"
  },
  {
    "quote": "I was taught from a young age that many people would treat me as a second-class citizen because I was African-American and because I was female.",
    "author": "Queen Latifah",
    "category": "age"
  },
  {
    "quote": "I was very sexual from a very young age.",
    "author": "Portia de Rossi",
    "category": "age"
  },
  {
    "quote": "Age is not all decay it is the ripening, the swelling, of the fresh life within, that withers and bursts the husk.",
    "author": "George MacDonald",
    "category": "age"
  },
  {
    "quote": "I ask you to pray for me, for once age has overtaken us, we find consolation only in religion.",
    "author": "Paul Cezanne",
    "category": "age"
  },
  {
    "quote": "We grew up in a very creative environment and were exposed to the arts at a very young age, so it's not a surprise that all of us are in some form of the arts.",
    "author": "Spike Lee",
    "category": "age"
  },
  {
    "quote": "I grew up on the golden age of children's TV.",
    "author": "Edward Norton",
    "category": "age"
  },
  {
    "quote": "I've never worried about age.",
    "author": "Jeanne Moreau",
    "category": "age"
  },
  {
    "quote": "You are 27 or 28 right? It is very tough to live at that age. When nothing is sure. I have sympathy with you.",
    "author": "Haruki Murakami",
    "category": "age"
  },
  {
    "quote": "The sanitary and mechanical age we are now entering makes up for the mercy it grants to our sense of smell by the ferocity with which it assails our sense of hearing.",
    "author": "Havelock Ellis",
    "category": "age"
  },
  {
    "quote": "Life, an age to the miserable, and a moment to the happy.",
    "author": "Francis Bacon",
    "category": "age"
  },
  {
    "quote": "Starting a new retirement plan for those below a certain age is something tens of millions of Americans have already been through at work.",
    "author": "Mitch Daniels",
    "category": "age"
  },
  {
    "quote": "I feel like a lot of the female relationships I see on TV or in movies are in some way free of the kind of jealousy and anxiety and posturing that has been such a huge part of my female friendships, which I hope lessens a little bit with age.",
    "author": "Lena Dunham",
    "category": "age"
  },
  {
    "quote": "People dance at any age.",
    "author": "Mikhail Baryshnikov",
    "category": "age"
  },
  {
    "quote": "Middle age is when you're sitting at home on a Saturday night and the telephone rings and you hope it isn't for you.",
    "author": "Ogden Nash",
    "category": "age"
  },
  {
    "quote": "Women lie about their age men lie about their income.",
    "author": "William Feather",
    "category": "age"
  },
  {
    "quote": "This is what I asked for, and in this day and age that's what actually goes on. But what hurts me the most is that I work just as hard as any other actress around my age, like Scarlett Johansson, but I just don't get the opportunities that they get because people are so distracted by the mess that I created in my life.",
    "author": "Lindsay Lohan",
    "category": "age"
  },
  {
    "quote": "I would often find myself, at the age of 21, at midnight, running down a dark street on my own with 10 men chasing me. And the fact they had cameras in their hands made that legal.",
    "author": "Sienna Miller",
    "category": "age"
  },
  {
    "quote": "Having come to live in this age is as though one were to have entered another country. Learn its language or risk being left out.",
    "author": "Theodore Bikel",
    "category": "age"
  },
  {
    "quote": "It is old age, rather than death, that is to be contrasted with life. Old age is life's parody, whereas death transforms life into a destiny: in a way it preserves it by giving it the absolute dimension. Death does away with time.",
    "author": "Simone de Beauvoir",
    "category": "age"
  },
  {
    "quote": "People pay to see movies with women looking beautiful, but I think there will be a place for me to play women looking my own age.",
    "author": "Debra Winger",
    "category": "age"
  },
  {
    "quote": "As men get older, the toys get more expensive.",
    "author": "Marvin Davis",
    "category": "age"
  },
  {
    "quote": "I think the most exciting thing is that you expect people our age to know the music, but actually a lot of kids know the music, and if anything is left, we have left really good music, and that's the important part, not the mop-tops or whatever.",
    "author": "Ringo Starr",
    "category": "age"
  },
  {
    "quote": "We were making the first step out of the age of chemistry and physics, and into the age of biology.",
    "author": "Jeremy Rifkin",
    "category": "age"
  },
  {
    "quote": "I never played much golf as a kid. I caddied quite a bit but never got serious into golf until about age 15.",
    "author": "Lee Trevino",
    "category": "age"
  },
  {
    "quote": "I would often find myself, at the age of 21, at midnight, running down a dark street on my own with 10 men chasing me. And the fact they had cameras in their hands made that legal.",
    "author": "Sienna Miller",
    "category": "age"
  },
  {
    "quote": "Every time I see something terrible, it's like I see it at age 19. I keep a freshness that way.",
    "author": "Ralph Nader",
    "category": "age"
  },
  {
    "quote": "Age is how we determine how valuable you are.",
    "author": "Jane Elliot",
    "category": "age"
  },
  {
    "quote": "One of my grandfathers, actually, having gone out there as a minister, decided he would better serve the people as a doctor. So at a very late age - at the age of 38 in fact - he changed course and decided to become a doctor.",
    "author": "Colin Firth",
    "category": "age"
  },
  {
    "quote": "Almost all of your life is lived by the seat of your pants, one unexpected event crashing into another, with no pattern or reason, and then you finally reach a point, around my age, where you spend more time than ever looking back. Why did this happen? Look where that led? You see the shape of things.",
    "author": "Ron Perlman",
    "category": "age"
  },
  {
    "quote": "A man's only as old as the woman he feels.",
    "author": "Marx, Groucho",
    "category": "age"
  },
  {
    "quote": "I'd always thought the Rats were good fun, but one of the very nice things about being of Saga age is that I can actually look back and think, When I was younger I was in a great band. It was always a collective thing.",
    "author": "Bob Geldof",
    "category": "age"
  },
  {
    "quote": "Listen, in England people are already writing their memoirs at the age of 23.",
    "author": "Rupert Everett",
    "category": "age"
  },
  {
    "quote": "In the age of television, image becomes more important than substance.",
    "author": "S. I. Hayakawa",
    "category": "age"
  },
  {
    "quote": "You are capable of more than you know. Choose a goal that seems right for you and strive to be the best, however hard the path. Aim high. Behave honorably. Prepare to be alone at times, and to endure failure. Persist! The world needs all you can give.",
    "author": "E. O. Wilson",
    "category": "alone"
  },
  {
    "quote": "No employer today is independent of those about him. He cannot succeed alone, no matter how great his ability or capital. Business today is more than ever a question of cooperation.",
    "author": "Orison Swett Marden",
    "category": "alone"
  },
  {
    "quote": "To be adult is to be alone.",
    "author": "Jean Rostand",
    "category": "alone"
  },
  {
    "quote": "Even though I love solar and love wind, like most people do, I like the renewable sources, they alone are not going to get America energy independent.",
    "author": "Mitt Romney",
    "category": "alone"
  },
  {
    "quote": "No one else can take risks for us, or face our losses on our behalf, or give us self-esteem. No one can spare us from life's slings and arrows, and when death comes, we meet it alone.",
    "author": "Martha Beck",
    "category": "alone"
  },
  {
    "quote": "I'm single, footloose and fancy free, I have no responsibilities, no anchors. Work, friendship and self-improvement, that's me.",
    "author": "Joel Edgerton",
    "category": "alone"
  },
  {
    "quote": "Don't ever let economic alone determine your career or how you spend the majority of your time.",
    "author": "Denis Waitley",
    "category": "alone"
  },
  {
    "quote": "It's important to say that actors can't act alone, it's impossible. What we have to do is support each other.",
    "author": "Philip Seymour Hoffman",
    "category": "alone"
  },
  {
    "quote": "Man's ultimate concern must be expressed symbolically, because symbolic language alone is able to express the ultimate.",
    "author": "Paul Tillich",
    "category": "alone"
  },
  {
    "quote": "This avidity alone, of acquiring goods and possessions for ourselves and our nearest friends, is insatiable, perpetual, universal, and directly destructive of society.",
    "author": "David Hume",
    "category": "alone"
  },
  {
    "quote": "I finally faced the fact that it isn't a crime not having friends. Being alone means you have fewer problems.",
    "author": "Whitney Houston",
    "category": "alone"
  },
  {
    "quote": "I try to push ideas away, and the ones that will not leave me alone are the ones that ultimately end up happening.",
    "author": "J. J. Abrams",
    "category": "alone"
  },
  {
    "quote": "It's an amazing feeling to go into a studio and really be alone.",
    "author": "Joaquin Phoenix",
    "category": "alone"
  },
  {
    "quote": "For beautiful eyes, look for the good in others for beautiful lips, speak only words of kindness and for poise, walk with the knowledge that you are never alone.",
    "author": "Audrey Hepburn",
    "category": "alone"
  },
  {
    "quote": "Those who remember Washington's cold war culture in the 1980s will recall the shocked reactions to Reagan's intervention. People interested in foreign policy were astonished when in 1985 he met alone at Geneva - alone, not a single strategic thinker at his elbow! - with the Soviet Communist master Gorbachev.",
    "author": "Russell Baker",
    "category": "alone"
  },
  {
    "quote": "Mass transportation is doomed to failure in North America because a person's car is the only place where he can be alone and think.",
    "author": "Marshall McLuhan",
    "category": "alone"
  },
  {
    "quote": "But it seems that the judging maybe they shouldn't at least see the practices all week long. That can taint the way they go into the judging and the outlook of what's going to happen, instead of just watching those four minutes and judging on those minutes alone.",
    "author": "Nancy Kerrigan",
    "category": "alone"
  },
  {
    "quote": "Some people can sometimes really invade your space and kind of never leave you alone.",
    "author": "Julia Louis-Dreyfus",
    "category": "alone"
  },
  {
    "quote": "A well-instructed people alone can be permanently a free people.",
    "author": "James Madison",
    "category": "alone"
  },
  {
    "quote": "I love the solitude of being on a plane and finally getting to read an entire book and being left alone.",
    "author": "Christina Ricci",
    "category": "alone"
  },
  {
    "quote": "In the first 50 years of the filibuster, it was used only 35 times. But the last Congress alone had 112 cloture motions filed, plus threats of more. This is the tyranny of the minority.",
    "author": "Peter Fenn",
    "category": "alone"
  },
  {
    "quote": "However, anyone to whom this happens should not leave his room upon awakening, should speak to no-one, but remain alone and sober until everything comes back to him, and he recalls the dream.",
    "author": "Paracelsus",
    "category": "alone"
  },
  {
    "quote": "It is clear that not in one thing alone, but in many ways equality and freedom of speech are a good thing.",
    "author": "Herodotus",
    "category": "alone"
  },
  {
    "quote": "We allow our ignorance to prevail upon us and make us think we can survive alone, alone in patches, alone in groups, alone in races, even alone in genders.",
    "author": "Maya Angelou",
    "category": "alone"
  },
  {
    "quote": "I'm single, footloose and fancy free, I have no responsibilities, no anchors. Work, friendship and self-improvement, that's me.",
    "author": "Joel Edgerton",
    "category": "alone"
  },
  {
    "quote": "I paint self-portraits because I am so often alone, because I am the person I know best.",
    "author": "Frida Kahlo",
    "category": "alone"
  },
  {
    "quote": "I think Mr. Wilson will have to be the rest of the way alone.",
    "author": "Flip Wilson",
    "category": "alone"
  },
  {
    "quote": "This, then, is the test we must set for ourselves not to march alone but to march in such a way that others will wish to join us.",
    "author": "Hubert H. Humphrey",
    "category": "alone"
  },
  {
    "quote": "What a lovely surprise to finally discover how unlonely being alone can be.",
    "author": "Ellen Burstyn",
    "category": "alone"
  },
  {
    "quote": "I very much wished not to be noticed, and to be left alone, and I sort of succeeded.",
    "author": "Mary Oliver",
    "category": "alone"
  },
  {
    "quote": "It's better to be unhappy alone than unhappy with someone - so far.",
    "author": "Marilyn Monroe",
    "category": "alone"
  },
  {
    "quote": "I restore myself when I'm alone.",
    "author": "Marilyn Monroe",
    "category": "alone"
  },
  {
    "quote": "I don't want to be alone, I want to be left alone.",
    "author": "Audrey Hepburn",
    "category": "alone"
  },
  {
    "quote": "I know that books I have written will still resonate in 50 years - particularly 'My Sister's Keeper.' It has sold three million copies in the States alone. I strongly feel that, as a novelist, you have a platform and the ability to change people's minds.",
    "author": "Jodi Picoult",
    "category": "alone"
  },
  {
    "quote": "The majority does not rule in America, but the minority shouldn't hijack it. And it's because we're afraid. They have isolated us and made us feel as though we're alone. We're not.",
    "author": "Glenn Beck",
    "category": "alone"
  },
  {
    "quote": "I talked about the barriers created by monopolies. I said that it was the role of government to break up these monopolies and that we couldn't do it alone.",
    "author": "Joichi Ito",
    "category": "alone"
  },
  {
    "quote": "I'm so accustomed to being alone.",
    "author": "Leighton Meester",
    "category": "alone"
  },
  {
    "quote": "Our language has wisely sensed the two sides of being alone. It has created the word loneliness to express the pain of being alone. And it has created the word solitude to express the glory of being alone.",
    "author": "Paul Tillich",
    "category": "alone"
  },
  {
    "quote": "I am alone, some people help me, but, basically, I can do what I want.",
    "author": "Sergei Bubka",
    "category": "alone"
  },
  {
    "quote": "An artist is always alone - if he is an artist. No, what the artist needs is loneliness.",
    "author": "Henry Miller",
    "category": "alone"
  },
  {
    "quote": "The English Bible - a book which, if everything else in our language should perish, would alone suffice to show the whole extent of its beauty and power.",
    "author": "Thomas B. Macaulay",
    "category": "alone"
  },
  {
    "quote": "No one should be left to suffer alone.",
    "author": "Daisaku Ikeda",
    "category": "alone"
  },
  {
    "quote": "Nothing else so destroys the power to stand alone as the habit of leaning upon others. If you lean, you will never be strong or original. Stand alone or bury your ambition to be somebody in the world.",
    "author": "Orison Swett Marden",
    "category": "alone"
  },
  {
    "quote": "Look, if I were alone in the world, I would have the right to choose despair, solitude and self-fulfillment. But I am not alone.",
    "author": "Elie Wiesel",
    "category": "alone"
  },
  {
    "quote": "A steady patriot of the world alone, The friend of every country but his own.",
    "author": "George Canning",
    "category": "alone"
  },
  {
    "quote": "Americans different in some maybe thoughts or emphasis still have the same ideas. They want a government that lets them be free, that leaves them alone, that doesn't interrupt and interfere with every aspect of their life, that lets them go to work and keep more of what they've worked hard to have.",
    "author": "Mike Huckabee",
    "category": "alone"
  },
  {
    "quote": "Some people can sometimes really invade your space and kind of never leave you alone.",
    "author": "Julia Louis-Dreyfus",
    "category": "alone"
  },
  {
    "quote": "Show me a man who lives alone and has a perpetually clean kitchen, and 8 times out of 9 I'll show you a man with detestable spiritual qualities.",
    "author": "Charles Bukowski",
    "category": "alone"
  },
  {
    "quote": "When one by one our ties are torn, and friend from friend is snatched forlorn when man is left alone to mourn, oh! then how sweet it is to die!",
    "author": "Anna Letitia Barbauld",
    "category": "alone"
  },
  {
    "quote": "A man can be himself only so long as he is alone.",
    "author": "Arthur Schopenhauer",
    "category": "alone"
  },
  {
    "quote": "It's amazing what you can get on open source now if you actually use the right search engines to find the material.",
    "author": "Gus O'Donnell",
    "category": "amazing"
  },
  {
    "quote": "The business that people do in LA on the social level is amazing. You go to a restaurant, bump into this guy or that guy. The next day you get a call, and they want you in their movie.",
    "author": "Kevin Bacon",
    "category": "amazing"
  },
  {
    "quote": "I seriously love to cook... My grandmother was an amazing cook. As a kid I used to help her make handmade pasta, Cavatelli and Ravioli. It was one of my favorite things to do. I love the idea of making whatever is in the fridge into something.",
    "author": "Bradley Cooper",
    "category": "amazing"
  },
  {
    "quote": "It's amazing how quickly people on the internet can pick something up, but it's also amazing how quickly they can drop it.",
    "author": "Tim Berners Lee",
    "category": "amazing"
  },
  {
    "quote": "I'm one of those people that thinks the Internet is amazing, and I can't believe it exists.",
    "author": "Mayim Bialik",
    "category": "amazing"
  },
  {
    "quote": "You get moments all the time that kind of make you pinch yourself, some of them make you quite emotional. Winning a BRIT was a big moment because we were just so excited to be at the awards in the first place. Selling out Madison Square Garden was pretty amazing too. Then we woke to the news that our UK tour was sold out. It was crazy.",
    "author": "Harry Styles",
    "category": "amazing"
  },
  {
    "quote": "I discovered something amazing, which has caused a lot of controversy - the fountain of youth. I have to keep it a secret!",
    "author": "David Copperfield",
    "category": "amazing"
  },
  {
    "quote": "I've had to calm down, I have a kid! It is amazing. It's the best thing ever. Nothing better than it.",
    "author": "Kevin Pietersen",
    "category": "amazing"
  },
  {
    "quote": "The feeling of your baby taking nourishment from your body for the first time is amazing, and it remains the most touching moment of my life.",
    "author": "Laura Schlessinger",
    "category": "amazing"
  },
  {
    "quote": "I auditioned for 'Girls' the fall after I graduated from Yale. The show has been amazing - as close to perfect as it gets!",
    "author": "Allison Williams",
    "category": "amazing"
  },
  {
    "quote": "I'd said to my sweetheart a couple of days before that the SAG and Spirit Award nomination was amazing and I had no attachment to the Academy Award. I knew I was an underdog so I just decided to sleep through the announcement.",
    "author": "John Hawkes",
    "category": "amazing"
  },
  {
    "quote": "I have two younger sisters and I'm such an advocate of owning who you are as a person. Don't be ashamed or intimidated. Never feel like you are not amazing.",
    "author": "Khloe Kardashian",
    "category": "amazing"
  },
  {
    "quote": "It's amazing... to enjoy the results of your labor.",
    "author": "Michael Rady",
    "category": "amazing"
  },
  {
    "quote": "It's been amazing how this crazy career has been created. I feel that it's been given to me. I wouldn't be anywhere without Victoria's Secret.",
    "author": "Candice Swanepoel",
    "category": "amazing"
  },
  {
    "quote": "The body is an amazing machine... If you eat the right things your body will perform incredibly well!",
    "author": "Shawn Johnson",
    "category": "amazing"
  },
  {
    "quote": "Walmart is an amazing story of entrepreneurship and, as one of the world's most powerful brands, touches millions of lives every day.",
    "author": "Marissa Mayer",
    "category": "amazing"
  },
  {
    "quote": "To make a couple putts to win the Masters is just an amazing feeling.",
    "author": "Adam Derek Scott",
    "category": "amazing"
  },
  {
    "quote": "It's amazing that the amount of news that happens in the world every day always just exactly fits the newspaper.",
    "author": "Jerry Seinfeld",
    "category": "amazing"
  },
  {
    "quote": "I was always amazed about how much I could finally squeeze into a thirty second commercial.",
    "author": "Ridley Scott",
    "category": "amazing"
  },
  {
    "quote": "I've also long since realized that the way to really engage children is to give out prizes it's amazing how it concentrates their minds.",
    "author": "Alexander McCall Smith",
    "category": "amazing"
  },
  {
    "quote": "I'm a big fan of Mashable and TechCrunch and other outlets like that, but TechMeme obviously does an amazing job of aggregating.",
    "author": "Gary Vaynerchuk",
    "category": "amazing"
  },
  {
    "quote": "I work with all these amazing voice actors that do a kajillion voices.",
    "author": "Katey Sagal",
    "category": "amazing"
  },
  {
    "quote": "It's an amazing feeling to go into a studio and really be alone.",
    "author": "Joaquin Phoenix",
    "category": "amazing"
  },
  {
    "quote": "It's amazing how a competitive nature can turn a negative into something positive.",
    "author": "Barry Mann",
    "category": "amazing"
  },
  {
    "quote": "I had one drama teacher who was amazing, Ms. Perkins. She really tried to inspire me and get me going.",
    "author": "Carlos Pena, Jr.",
    "category": "amazing"
  },
  {
    "quote": "It's been such a deep and amazing journey for me, getting close to John Keats, and also I love Shelley and Byron. I mean, the thing about the Romantic poets is that they've got the epitaph of romantic posthumously. They all died really young, and Keats, the youngest of them all.",
    "author": "Jane Campion",
    "category": "amazing"
  },
  {
    "quote": "My mom is a really good cook. I didn't get the cooking gene, but she cooks this really amazing dinner every Christmas, and that's always really fun.",
    "author": "Miranda Cosgrove",
    "category": "amazing"
  },
  {
    "quote": "Science fiction is an amazing literature: plot elements that you would think would be completely worn out by now keep changing into surprising new forms.",
    "author": "Connie Willis",
    "category": "amazing"
  },
  {
    "quote": "Well, what I love about '80s rock music is the amazing, fantastic melodies.",
    "author": "Julianne Hough",
    "category": "amazing"
  },
  {
    "quote": "I started crying the other day just thinking that the baby is going to leave me soon! You have this relationship with this person in your belly and it's really amazing.",
    "author": "Emily Procter",
    "category": "amazing"
  },
  {
    "quote": "I get to travel around the world and meet all of these amazing people, and they're singing my songs! And to me, that's crazy.",
    "author": "Kina Grannis",
    "category": "amazing"
  },
  {
    "quote": "I have a ridiculous fear of sharks but I'd jump in the water in a second for an amazing role.",
    "author": "Kate Mara",
    "category": "amazing"
  },
  {
    "quote": "Steven Tyler is awesome. He is so humble. He's really sweet and coming from him and his career, it's amazing.",
    "author": "Ashthon Jones",
    "category": "amazing"
  },
  {
    "quote": "What do I think of L.A.? It's boring, with some amazing nuggets. Like there are some parts of it that are great, but by and large I think it's quite boring.",
    "author": "Jemaine Clement",
    "category": "amazing"
  },
  {
    "quote": "I'm an actor, so sometimes there are moments where I think about everything that's happening and I want to cry. I'm doing what I love and I will be doing it for a very, very long time - and it's amazing. A lot of people don't get to do that.",
    "author": "Ashley Greene",
    "category": "amazing"
  },
  {
    "quote": "I decided to give acting a serious, committed try, and soon after, I read the script for 'Lovely and Amazing.' The story was beautiful and honest, and the characters struggled with the same insecurities many women - including me - face. I didn't think I had a chance in hell of being in the film, but I knew I had to go for it.",
    "author": "Emily Mortimer",
    "category": "amazing"
  },
  {
    "quote": "The amount of control you have over somebody if you can monitor internet activity is amazing.",
    "author": "Tim Berners Lee",
    "category": "amazing"
  },
  {
    "quote": "The last real movie stars were probably Redford and Newman. And things were different then. There wasn't this amazing amount of magazines and information about them.",
    "author": "George Clooney",
    "category": "amazing"
  },
  {
    "quote": "I enjoy looking at words on paper and visualizing how to make them come to life. As a director, the creative process is really amazing.",
    "author": "Alfonso Ribeiro",
    "category": "amazing"
  },
  {
    "quote": "I get such lovely gifts from fans... amazing pictures, handmade jewellery. I'm very lucky!",
    "author": "Leona Lewis",
    "category": "amazing"
  },
  {
    "quote": "What do I think of L.A.? It's boring, with some amazing nuggets. Like there are some parts of it that are great, but by and large I think it's quite boring.",
    "author": "Jemaine Clement",
    "category": "amazing"
  },
  {
    "quote": "As a planning board commissioner, I have to review the applications for development throughout the city, and the bulk of those applications have been for the waterfront. I think the progress the waterfront has made is amazing.",
    "author": "Vincent Frank",
    "category": "amazing"
  },
  {
    "quote": "Theatre, when it is at its best, takes a lot of beating - the live experience and the shared collective experience of live storytelling is really special when it is good. Particularly here in New York because the audiences are amazing, very vocal and very engaged, and that makes theatre very exciting.",
    "author": "Dan Stevens",
    "category": "amazing"
  },
  {
    "quote": "To go to the Oscars for 'Moneyball' - that was pretty amazing.",
    "author": "Chris Pratt",
    "category": "amazing"
  },
  {
    "quote": "Being on 'Glee' was amazing. I remember my first day on set, my first day I arrived to the set I was in my trailer and all of the actors came and banged on my door - Lea Michele, Chris Colfer, Amber Riley, Naya Rivera. They all welcomed me with open arms, so it was a great experience. It felt like family, and I miss them a lot over there.",
    "author": "NeNe Leakes",
    "category": "amazing"
  },
  {
    "quote": "I've done my best to work from a place of humility - always looking over your shoulder saying, 'Does this suck?' and I think that's a good way to work. The other way to work is where you start to think, 'I'm on fire, I'm amazing!' and I don't think that's the way to work.",
    "author": "David O. Russell",
    "category": "amazing"
  },
  {
    "quote": "I know some of my parents' friends think 'Little Britain' is in incredibly poor taste. But swimming the Channel? You can't really say anything negative about that, can you? There's nothing better than making your parents happy. The glee on my father's face that day was amazing.",
    "author": "David Walliams",
    "category": "amazing"
  },
  {
    "quote": "Words to me were magic. You could say a word and it could conjure up all kinds of images or feelings or a chilly sensation or whatever. It was amazing to me that words had this power.",
    "author": "Amy Tan",
    "category": "amazing"
  },
  {
    "quote": "With love, you should go ahead and take the risk of getting hurt because love is an amazing feeling.",
    "author": "Britney Spears",
    "category": "amazing"
  },
  {
    "quote": "Some of the most amazing human beings on the face of the planet go to sci-fi conventions, although I'm sure a few of them wouldn't admit it.",
    "author": "Richard Hatch",
    "category": "amazing"
  },
  {
    "quote": "Take the high road. No matter how much strife, and consternation, frustration and anger you might be confronted with - don't go to that level.",
    "author": "Tim Gunn",
    "category": "anger"
  },
  {
    "quote": "The quickest way to defuse fear or insecurity or anger is usually humor. I think comics figure that out quickly, and, once you figure it out, you think, 'Hey, if I can do this and get paid, that would be kind of cool.'",
    "author": "Billy Gardell",
    "category": "anger"
  },
  {
    "quote": "The nice thing about anger is that, as an emotion, it's strong enough to unplug me from the comedian's mind for a minute and just be a frustrated member of the citizenry.",
    "author": "Seth Meyers",
    "category": "anger"
  },
  {
    "quote": "Shock, confusion, fear, anger, grief, and defiance. On Sept. 11, 2001, and for the three days following the worst terrorist attack on U.S. soil, President George W. Bush led with raw emotion that reflected the public's whipsawing stages of acceptance.",
    "author": "Ron Fournier",
    "category": "anger"
  },
  {
    "quote": "He that would be angry and sin not, must not be angry with anything but sin.",
    "author": "John Ruskin",
    "category": "anger"
  },
  {
    "quote": "With Stacy, it was interesting because you know he was within all this chaos, all these different lives that were so broken and so much anger and so much frustration and their skating came out of that, their different styles came out of that.",
    "author": "John Robinson",
    "category": "anger"
  },
  {
    "quote": "At the time, 1980, people regarded actresses involved with production with a certain amount of fear, resentment and anger.",
    "author": "Jacqueline Bisset",
    "category": "anger"
  },
  {
    "quote": "The anger that appears to be building up between the sexes becomes more virulent with every day that passes. And far from women taking the blame... the fact is that men are invariably portrayed as the bad guys. Being a good man is like being a good Nazi.",
    "author": "Dave Thomas",
    "category": "anger"
  },
  {
    "quote": "I don't play pyrotechnic scales. I play about frustration, patience, anger. Music is an extension of my soul.",
    "author": "Dick Dale",
    "category": "anger"
  },
  {
    "quote": "I think I'm basically the same guy I always was. Maybe I've learned, through experience, to rein in some of the anger and temper they say redheads normally have.",
    "author": "Willie Nelson",
    "category": "anger"
  },
  {
    "quote": "I've learned that football sometimes was an outlet. It was a way for me to release anger, release frustration.",
    "author": "Emmitt Smith",
    "category": "anger"
  },
  {
    "quote": "All who consult on doubtful matters, should be void of hatred, friendship, anger, and pity.",
    "author": "Sallust",
    "category": "anger"
  },
  {
    "quote": "I know, to banish anger altogether from one's breast is a difficult task. It cannot be achieved through pure personal effort. It can be done only by God's grace.",
    "author": "Mahatma Gandhi",
    "category": "anger"
  },
  {
    "quote": "You must never be satisfied with losing. You must get angry, terribly angry, about losing. But the mark of the good loser is that he takes his anger out on himself and not his victorious opponents or on his teammates.",
    "author": "Richard M. Nixon",
    "category": "anger"
  },
  {
    "quote": "Speak the truth, do not yield to anger give, if thou art asked for little by these three steps thou wilt go near the gods.",
    "author": "Confucius",
    "category": "anger"
  },
  {
    "quote": "And we know there has been horrendous loss of life and suffering and we know that there is anger. Anyone who came anywhere near the general election in constituencies with a substantial Muslim population knows that.",
    "author": "Clare Short",
    "category": "anger"
  },
  {
    "quote": "But one of the hardest things for me to do was to access anger. I could do it on stage. But when I did it on film it was hard for me. That probably has to do with the intimacy of film. And my own personal issues with expressing anger. So I had to learn how to do that.",
    "author": "Ellen Barkin",
    "category": "anger"
  },
  {
    "quote": "What influenced me was Tori Amos, who was unapologetic about expressing anger through music, and Sinead O'Connor. Those two in particular were really moving for me, and very inspiring, before I wrote 'Jagged Little Pill.'",
    "author": "Alanis Morissette",
    "category": "anger"
  },
  {
    "quote": "I have to say that anger is the blanket that comes around me, and that blunts and blurs my sense of proportion.",
    "author": "Pete Townshend",
    "category": "anger"
  },
  {
    "quote": "Us investigators who went out into the field were faced on occasion with a lot of anger, by people saying why has it taken you five or six year to come and see me?",
    "author": "Tony Greig",
    "category": "anger"
  },
  {
    "quote": "Acting in anger and hatred throughout my life, I frequently precipitated what I feared most, the loss of friendships and the need to rely upon the very people I'd abused.",
    "author": "Luke Ford",
    "category": "anger"
  },
  {
    "quote": "The more anger towards the past you carry in your heart, the less capable you are of loving in the present.",
    "author": "Barbara de Angelis",
    "category": "anger"
  },
  {
    "quote": "It is only with burning anger that we can speak of this attack by counter-revolutionary reactionary elements against the capital of our country, against our people's democratic order and the power of the working class.",
    "author": "Janos Kadar",
    "category": "anger"
  },
  {
    "quote": "Anger begins with folly, and ends with repentance.",
    "author": "Beverly Sills",
    "category": "anger"
  },
  {
    "quote": "He best keeps from anger who remembers that God is always looking upon him.",
    "author": "B. C. Forbes",
    "category": "anger"
  },
  {
    "quote": "Usually when people are sad, they don't do anything. They just cry over their condition. But when they get angry, they bring about a change.",
    "author": "James Russell Lowell",
    "category": "anger"
  },
  {
    "quote": "What starts the process, really, are laughs and slights and snubs when you are a kid. If your anger is deep enough and strong enough, you learn that you can change those attitudes by excellence, personal gut performance.",
    "author": "Richard M. Nixon",
    "category": "anger"
  },
  {
    "quote": "You've just got to have a sense of respect for the person you have children with. Anger doesn't help anybody. Ultimately you have to say forgiveness is important, and honoring what you had together is important. But it's easy to say and harder to do.",
    "author": "Nicole Kidman",
    "category": "anger"
  },
  {
    "quote": "I've been trying to learn how to not be so conflicted about things like my own anger. I've always had a place in my music for my anger as a way of compensating for not having a mechanism to express it in my everyday life. So I've been trying to be more true to myself, and that helps me to chill out a little bit. But politically, uh-uh. No.",
    "author": "Ani DiFranco",
    "category": "anger"
  },
  {
    "quote": "I know of no more disagreeable situation than to be left feeling generally angry without anybody in particular to be angry at.",
    "author": "Frank Moore Colby",
    "category": "anger"
  },
  {
    "quote": "Anger's not a good emotion.",
    "author": "Lincoln Chafee",
    "category": "anger"
  },
  {
    "quote": "It's a joke to think that anyone is one thing. We're all such complex creatures. But if I'm going to be a poster child for anything, anger's a gorgeous emotion. It gets a bad rap, but it can make great changes happen.",
    "author": "Alanis Morissette",
    "category": "anger"
  },
  {
    "quote": "How often it is that the angry man rages denial of what his inner self is telling him.",
    "author": "Frank Herbert",
    "category": "anger"
  },
  {
    "quote": "Beware of him that is slow to anger for when it is long coming, it is the stronger when it comes, and the longer kept. Abused patience turns to fury.",
    "author": "Francis Quarles",
    "category": "anger"
  },
  {
    "quote": "The one who cannot restrain their anger will wish undone, what their temper and irritation prompted them to do.",
    "author": "Horace",
    "category": "anger"
  },
  {
    "quote": "I also had to work through the violation of my date rape, my unhealthy relationships with men, my anger toward the people involved in the scandal, and those who exploited me afterwards.",
    "author": "Donna Rice",
    "category": "anger"
  },
  {
    "quote": "On banks, I make no apology for attacking spivs and gamblers who did more harm to the British economy than Bob Crow could achieve in his wildest Trotskyite fantasies, while paying themselves outrageous bonuses underwritten by the taxpayer. There is much public anger about banks and it is well deserved.",
    "author": "Vince Cable",
    "category": "anger"
  },
  {
    "quote": "Men make angry music and it's called rock-and-roll women include anger in their vocabulary and suddenly they're angry and militant.",
    "author": "Ani DiFranco",
    "category": "anger"
  },
  {
    "quote": "Keep your temper. A decision made in anger is never sound.",
    "author": "Ford Frick",
    "category": "anger"
  },
  {
    "quote": "The upside to anger? Getting it out of your system. You got to express your anger. Then you have room for more positive things. If I hold something in a long time, and then I speak it, it's amazing how the light shines so much brighter.",
    "author": "Reba McEntire",
    "category": "anger"
  },
  {
    "quote": "Anger is a killing thing: it kills the man who angers, for each rage leaves him less than he had been before - it takes something from him.",
    "author": "Louis L'Amour",
    "category": "anger"
  },
  {
    "quote": "Anger may repast with thee for an hour, but not repose for a night the continuance of anger is hatred, the continuance of hatred turns malice.",
    "author": "Francis Quarles",
    "category": "anger"
  },
  {
    "quote": "My anger with the US was not at first, that they had used that weapon - although that anger came later.",
    "author": "Wilfred Burchett",
    "category": "anger"
  },
  {
    "quote": "I was able to do To Sleep with Anger, a very powerful film about African Americans, their spirituality, and the things that happened within a small community and a family.",
    "author": "Danny Glover",
    "category": "anger"
  },
  {
    "quote": "The anger that appears to be building up between the sexes becomes more virulent with every day that passes. And far from women taking the blame... the fact is that men are invariably portrayed as the bad guys. Being a good man is like being a good Nazi.",
    "author": "Dave Thomas",
    "category": "anger"
  },
  {
    "quote": "Violence is a problem we all want to solve. I want to make sure that kids learn to deal with anger by learning how to talk with people to solve problems. Here in the United States Senate I want to make sure we have safe schools, safe neighborhoods and good things for kids to do after school!",
    "author": "Patty Murray",
    "category": "anger"
  },
  {
    "quote": "Growing up in a particular neighborhood, growing up in a working-class family, not having much money, all of those things fire you and can give you an edge, can give you an anger.",
    "author": "Gary Oldman",
    "category": "anger"
  },
  {
    "quote": "In a controversy the instant we feel anger we have already ceased striving for the truth, and have begun striving for ourselves.",
    "author": "Buddha",
    "category": "anger"
  },
  {
    "quote": "I've always turned my anger inwards towards self-destruction.",
    "author": "Mackenzie Phillips",
    "category": "anger"
  },
  {
    "quote": "If either player abandon the game by quitting the table in anger, or in an otherwise offensive manner or by momentarily resigning the game or refuses to abide by the decision of the Umpire, the game must be scored against him.",
    "author": "Howard Staunton",
    "category": "anger"
  },
  {
    "quote": "Every great architect is - necessarily - a great poet. He must be a great original interpreter of his time, his day, his age.",
    "author": "Frank Lloyd Wright",
    "category": "architecture"
  },
  {
    "quote": "So what we have tried to do in our later buildings is to try to be completely consistent, as a painter is consistent or as a sculptor is consistent. Architecture also must be very consistent.",
    "author": "Minoru Yamasaki",
    "category": "architecture"
  },
  {
    "quote": "I would fix other people's lines if they asked me on occasion. The hard part of writing is the architecture of it, getting the story and structuring it. Not the tweaking of lines.",
    "author": "William Devane",
    "category": "architecture"
  },
  {
    "quote": "Building art is a synthesis of life in materialised form. We should try to bring in under the same hat not a splintered way of thinking, but all in harmony together.",
    "author": "Alvar Aalto",
    "category": "architecture"
  },
  {
    "quote": "The Romans were not inventors of the supporting arch, but its extended use in vaults and intersecting barrel shapes and domes is theirs.",
    "author": "Harry Seidler",
    "category": "architecture"
  },
  {
    "quote": "Writing about music is like dancing about architecture.",
    "author": "Martin Mull",
    "category": "architecture"
  },
  {
    "quote": "Engineering, medicine, business, architecture and painting are concerned not with the necessary but with the contingent - not with how things are but with how they might be - in short, with design.",
    "author": "Herbert Simon",
    "category": "architecture"
  },
  {
    "quote": "Form follows function.",
    "author": "Louis Sullivan",
    "category": "architecture"
  },
  {
    "quote": "The interior of the house personifies the private world the exterior of it is part of the outside world.",
    "author": "Stephen Gardiner",
    "category": "architecture"
  },
  {
    "quote": "I am but an architectural composer.",
    "author": "Alexander Jackson Davis",
    "category": "architecture"
  },
  {
    "quote": "The interior of the house personifies the private world the exterior of it is part of the outside world.",
    "author": "Stephen Gardiner",
    "category": "architecture"
  },
  {
    "quote": "Escape from the architecture ghetto is one of the major drivers and has been from the very beginning.",
    "author": "Rem Koolhaas",
    "category": "architecture"
  },
  {
    "quote": "I'm often called an old-fashioned modernist. But the modernists had the absurd idea that architecture could heal the world. That's impossible. And today nobody expects architects to have these grand visions any more.",
    "author": "Thom Mayne",
    "category": "architecture"
  },
  {
    "quote": "I quit college. I was studying architecture for about a year.",
    "author": "Barry Mann",
    "category": "architecture"
  },
  {
    "quote": "Architects in the past have tended to concentrate their attention on the building as a static object. I believe dynamics are more important: the dynamics of people, their interaction with spaces and environmental condition.",
    "author": "John Portman",
    "category": "architecture"
  },
  {
    "quote": "I am but an architectural composer.",
    "author": "Alexander Jackson Davis",
    "category": "architecture"
  },
  {
    "quote": "We require from buildings two kinds of goodness: first, the doing their practical duty well: then that they be graceful and pleasing in doing it.",
    "author": "John Ruskin",
    "category": "architecture"
  },
  {
    "quote": "I call architecture frozen music.",
    "author": "Johann Wolfgang von Goethe",
    "category": "architecture"
  },
  {
    "quote": "I hate vacations. If you can build buildings, why sit on the beach?",
    "author": "Philip Johnson",
    "category": "architecture"
  },
  {
    "quote": "The process I go through in the art and the architecture, I actually want it to be almost childlike. Sometimes I think it's magical.",
    "author": "Maya Lin",
    "category": "architecture"
  },
  {
    "quote": "That Moorish architecture is all over the place, of course. It affects me everywhere I see it, as it does so many people. But Brand Library was a special place to me, and I know I've paid homage to it many times in my drawings.",
    "author": "Jim Woodring",
    "category": "architecture"
  },
  {
    "quote": "My interest in architecture has always been sculptural. Most of my photography is of architecture.",
    "author": "Parker Stevenson",
    "category": "architecture"
  },
  {
    "quote": "I'm often called an old-fashioned modernist. But the modernists had the absurd idea that architecture could heal the world. That's impossible. And today nobody expects architects to have these grand visions any more.",
    "author": "Thom Mayne",
    "category": "architecture"
  },
  {
    "quote": "Look, architecture has a lot of places to hide behind, a lot of excuses. 'The client made me do this.' 'The city made me do this.' 'Oh, the budget.' I don't believe that anymore.",
    "author": "Frank Gehry",
    "category": "architecture"
  },
  {
    "quote": "Even though I build buildings and I pursue my architecture, I pursue it as an artist. I deliberately keep a tiny studio. I don't want to be an architectural firm. I want to remain an artist.",
    "author": "Maya Lin",
    "category": "architecture"
  },
  {
    "quote": "Great buildings that move the spirit have always been rare. In every case they are unique, poetic, products of the heart.",
    "author": "Arthur Erickson",
    "category": "architecture"
  },
  {
    "quote": "We require from buildings two kinds of goodness: first, the doing their practical duty well: then that they be graceful and pleasing in doing it.",
    "author": "John Ruskin",
    "category": "architecture"
  },
  {
    "quote": "The Egyptian contribution to architecture was more concerned with remembering the dead than the living.",
    "author": "Stephen Gardiner",
    "category": "architecture"
  },
  {
    "quote": "Form follows function.",
    "author": "Louis Sullivan",
    "category": "architecture"
  },
  {
    "quote": "Post-Modernism was a reaction against Modernism. It came quite early to music and literature, and a little later to architecture. And I think it's still coming to computer science.",
    "author": "Larry Wall",
    "category": "architecture"
  },
  {
    "quote": "Switzerland is a small, steep country, much more up and down than sideways, and is all stuck over with large brown hotels built on the cuckoo clock style of architecture.",
    "author": "Ernest Hemingway",
    "category": "architecture"
  },
  {
    "quote": "Architecture tends to consume everything else, it has become one's entire life.",
    "author": "Arne Jacobsen",
    "category": "architecture"
  },
  {
    "quote": "I loved logic, math, computer programming. I loved systems and logic approaches. And so I just figured architecture is this perfect combination.",
    "author": "Maya Lin",
    "category": "architecture"
  },
  {
    "quote": "As a designer, the mission with which we have been charged is simple: providing space at the right cost.",
    "author": "Harry von Zell",
    "category": "architecture"
  },
  {
    "quote": "Form follows profit is the aesthetic principle of our times.",
    "author": "Richard Rogers",
    "category": "architecture"
  },
  {
    "quote": "Opera, next to Gothic architecture, is one of the strangest inventions of Western man. It could not have been foreseen by any logical process.",
    "author": "Kenneth Clark",
    "category": "architecture"
  },
  {
    "quote": "Color in certain places has the great value of making the outlines and structural planes seem more energetic.",
    "author": "Antonio Gaudi",
    "category": "architecture"
  },
  {
    "quote": "I see the Beijing National Stadium as an architectural project. I accepted Herzog and De Meuron's invitation to collaborate on the design, and our proposal won the competition. From beginning to end, I stayed with the project. I am committed to fostering relationships between a city and its architecture.",
    "author": "Ai Weiwei",
    "category": "architecture"
  },
  {
    "quote": "Of course I know very little about architecture, and the older I get the less I know.",
    "author": "Richard Rogers",
    "category": "architecture"
  },
  {
    "quote": "Italy is full of historical buildings. And Europe holds a great history of philosophy from Greece until today. I read all those books and see these buildings, and I think of where I stand when I design my architecture.",
    "author": "Tadao Ando",
    "category": "architecture"
  },
  {
    "quote": "I believe very strongly, and have fought since many years ago - at least over 30 years ago - to get architecture not just within schools, but architecture talked about under history, geography, science, technology, art.",
    "author": "Richard Rogers",
    "category": "architecture"
  },
  {
    "quote": "The dialogue of architecture has been centered too long around the idea of truth.",
    "author": "Michael Graves",
    "category": "architecture"
  },
  {
    "quote": "When I'm in London, Claridge's is a great favourite. I'm a big fan of art deco architecture and the rooms are extraordinary.",
    "author": "Roman Coppola",
    "category": "architecture"
  },
  {
    "quote": "Architecture arouses sentiments in man. The architect's task therefore, is to make those sentiments more precise.",
    "author": "Adolf Loos",
    "category": "architecture"
  },
  {
    "quote": "Prose is architecture, not interior decoration, and the Baroque is over.",
    "author": "Ernest Hemingway",
    "category": "architecture"
  },
  {
    "quote": "My buildings will be my legacy... they will speak for me long after I'm gone.",
    "author": "Julia Morgan",
    "category": "architecture"
  },
  {
    "quote": "But those musics do not address the larger kind of architecture in time that classical music does, whatever each one of us knows that classical music must mean.",
    "author": "Michael Tilson Thomas",
    "category": "architecture"
  },
  {
    "quote": "I went to school for engineering, I studied jazz. So I always had this kind of creative side and technical side, and I thought architecture might be the way to combine them, so I went to architecture school in New York.",
    "author": "Joseph Kosinski",
    "category": "architecture"
  },
  {
    "quote": "Once I got out of architecture school I decided not to be an architect, I just started my own little design studio.",
    "author": "Joseph Kosinski",
    "category": "architecture"
  },
  {
    "quote": "I don't see that any buildings should be excluded from the term architecture, as long as they are done properly.",
    "author": "Arne Jacobsen",
    "category": "architecture"
  },
  {
    "quote": "True art is characterized by an irresistible urge in the creative artist.",
    "author": "Albert Einstein",
    "category": "art"
  },
  {
    "quote": "I think that one's art is a growth inside one. I do not think one can explain growth. It is silent and subtle. One does not keep digging up a plant to see how it grows.",
    "author": "Emily Carr",
    "category": "art"
  },
  {
    "quote": "Painting, n.: The art of protecting flat surfaces from the weather, and exposing them to the critic.",
    "author": "Ambrose Bierce",
    "category": "art"
  },
  {
    "quote": "In Art, man reveals himself and not his objects.",
    "author": "Rabindranath Tagore",
    "category": "art"
  },
  {
    "quote": "The beauty one can find in art is one of the pitifully few real and lasting products of human endeavor.",
    "author": "Paul Getty",
    "category": "art"
  },
  {
    "quote": "The art of a people is a true mirror to their minds.",
    "author": "Nehru, Jawaharial",
    "category": "art"
  },
  {
    "quote": "It is a sad fact about our culture that a poet can earn much more money writing or talking about his art than he can by practicing it.",
    "author": "W. H. Auden",
    "category": "art"
  },
  {
    "quote": "I had wanted a tape recorder since I was tiny. I thought it was a magic thing. I never got one until just before I went to art school.",
    "author": "Brian Eno",
    "category": "art"
  },
  {
    "quote": "Life is the art of drawing without an eraser.",
    "author": "John W. Gardner",
    "category": "art"
  },
  {
    "quote": "Oh literature, oh the glorious Art, how it preys upon the marrow in our bones. It scoops the stuffing out of us, and chucks us aside. Alas!",
    "author": "David Herbert Lawrence",
    "category": "art"
  },
  {
    "quote": "The arts are an even better barometer of what is happening in our world than the stock market or the debates in congress.",
    "author": "Hendrik Willem Van Loon",
    "category": "art"
  },
  {
    "quote": "My goal is to be one with the music. I just dedicate my whole life to this art.",
    "author": "Jimi Hendrix",
    "category": "art"
  },
  {
    "quote": "My age and health will never allow me to realize the dream of art I've been pursuing all my life.",
    "author": "Paul Cezanne",
    "category": "art"
  },
  {
    "quote": "The art of living is more like wrestling than dancing.",
    "author": "Marcus Aurelius",
    "category": "art"
  },
  {
    "quote": "I am more a friend of art than a producer of painting.",
    "author": "Paul Cezanne",
    "category": "art"
  },
  {
    "quote": "The art of healing comes from nature, not from the physician. Therefore the physician must start from nature, with an open mind.",
    "author": "Paracelsus",
    "category": "art"
  },
  {
    "quote": "Art in Nature is rhythmic and has a horror of constraint.",
    "author": "Robert Delaunay",
    "category": "art"
  },
  {
    "quote": "The sculptor produces the beautiful statue by chipping away such parts of the marble block as are not needed - it is a process of elimination.",
    "author": "Elbert Hubbard",
    "category": "art"
  },
  {
    "quote": "Back then, I didn't have a big organization around me. I was just a kid with a guitar, traveling around. My responsibility basically was to the art, and I had extra time on my hands. There is no extra time now. There isn't enough time.",
    "author": "Joni Mitchell",
    "category": "art"
  },
  {
    "quote": "Another unsettling element in modern art is that common symptom of immaturity, the dread of doing what has been done before.",
    "author": "Edith Wharton",
    "category": "art"
  },
  {
    "quote": "Vitality is radiated from exceptional art and architecture.",
    "author": "Arthur Erickson",
    "category": "art"
  },
  {
    "quote": "I would no more quarrel with a man because of his religion than I would because of his art.",
    "author": "Mary Baker Eddy",
    "category": "art"
  },
  {
    "quote": "The 1990s, after the reign of terror of academic vandalism, will be a decade of restoration: restoration of meaning, value, beauty, pleasure, and emotion to art and restoration of art to its audience.",
    "author": "Camille Paglia",
    "category": "art"
  },
  {
    "quote": "The artist is nothing without the gift, but the gift is nothing without work.",
    "author": "Emile Zola",
    "category": "art"
  },
  {
    "quote": "It seems almost backwards to me that my music seems the more emotional outlet, and the art stuff seems more about ideas.",
    "author": "David Byrne",
    "category": "art"
  },
  {
    "quote": "Art is something to be proud of. Art is no compromise.",
    "author": "Christian Bale",
    "category": "art"
  },
  {
    "quote": "Art, as far as it is able, follows nature, as a pupil imitates his master thus your art must be, as it were, God's grandchild.",
    "author": "Dante Alighieri",
    "category": "art"
  },
  {
    "quote": "Every science begins as philosophy and ends as art.",
    "author": "Will Durant",
    "category": "art"
  },
  {
    "quote": "Progressive art can assist people to learn not only about the objective forces at work in the society in which they live, but also about the intensely social character of their interior lives. Ultimately, it can propel people toward social emancipation.",
    "author": "Salvador Dali",
    "category": "art"
  },
  {
    "quote": "It is not possible to overstate the influence of Paul Cezanne on twentieth-century art. He's the modern Giotto, someone who shattered one kind of picture-making and invented a new one that the world followed.",
    "author": "Jerry Saltz",
    "category": "art"
  },
  {
    "quote": "An artist cannot speak about his art any more than a plant can discuss horticulture.",
    "author": "Jean Cocteau",
    "category": "art"
  },
  {
    "quote": "Willem de Kooning is generally credited for coming out of the painterly gates strong in the forties, revolutionizing art and abstraction and reaching incredible heights by the early fifties, and then tailing off.",
    "author": "Jerry Saltz",
    "category": "art"
  },
  {
    "quote": "Great nations write their autobiographies in three manuscripts - the book of their deeds, the book of their words and the book of their art.",
    "author": "John Ruskin",
    "category": "art"
  },
  {
    "quote": "Art is always and everywhere the secret confession, and at the same time the immortal movement of its time.",
    "author": "Karl Marx",
    "category": "art"
  },
  {
    "quote": "The art of government is to make two-thirds of a nation pay all it possibly can pay for the benefit of the other third.",
    "author": "Voltaire",
    "category": "art"
  },
  {
    "quote": "The challenge is to practice politics as the art of making what appears to be impossible, possible.",
    "author": "Hillary Clinton",
    "category": "art"
  },
  {
    "quote": "An artist cannot fail it is a success to be one.",
    "author": "Charles Horton Cooley",
    "category": "art"
  },
  {
    "quote": "I've sort of escaped my background, as people often do, through art and culture.",
    "author": "Danny Boyle",
    "category": "art"
  },
  {
    "quote": "Not everybody trusts paintings but people believe photographs.",
    "author": "Ansel Adams",
    "category": "art"
  },
  {
    "quote": "Things are beautiful if you love them.",
    "author": "Jean Anouilh",
    "category": "art"
  },
  {
    "quote": "Art gives me the freedom I don't have when I make music.",
    "author": "Marilyn Manson",
    "category": "art"
  },
  {
    "quote": "Can space break? I mean the space of art galleries. Over the past 100 years, art galleries have gone from looking like Beaux Arts salons to simple storefronts to industrial lofts to the gleaming giant white cubes of Chelsea with their shiny concrete floors.",
    "author": "Jerry Saltz",
    "category": "art"
  },
  {
    "quote": "Venice is the perfect place for a phase of art to die. No other city on earth embraces entropy quite like this magical floating mall.",
    "author": "Jerry Saltz",
    "category": "art"
  },
  {
    "quote": "Chance gives rise to thoughts, and chance removes them no art can keep or acquire them.",
    "author": "Blaise Pascal",
    "category": "art"
  },
  {
    "quote": "Politics is the art of choosing between the disastrous and the unpalatable.",
    "author": "John Kenneth Galbraith",
    "category": "art"
  },
  {
    "quote": "All great art is the work of the whole living creature, body and soul, and chiefly of the soul.",
    "author": "John Ruskin",
    "category": "art"
  },
  {
    "quote": "My love of fine art increased - the more of it I saw, the more of it I wanted to see.",
    "author": "Paul Getty",
    "category": "art"
  },
  {
    "quote": "Speak the truth, do not yield to anger give, if thou art asked for little by these three steps thou wilt go near the gods.",
    "author": "Confucius",
    "category": "art"
  },
  {
    "quote": "Democracy is the art and science of running the circus from the monkey cage.",
    "author": "H. L. Mencken",
    "category": "art"
  },
  {
    "quote": "The highest art is always the most religious, and the greatest artist is always a devout person.",
    "author": "Abraham Lincoln",
    "category": "art"
  },
  {
    "quote": "When you Google me, you'll find a lot of people don't like Richard Dreyfuss. Because I'm cocky and I present a cocky attitude. But no one has ever disagreed with the notion I represent, that we need more civic education. So far there's 100 percent support for that.",
    "author": "Richard Dreyfuss",
    "category": "attitude"
  },
  {
    "quote": "There's always the motivation of wanting to win. Everybody has that. But a champion needs, in his attitude, a motivation above and beyond winning.",
    "author": "Pat Riley",
    "category": "attitude"
  },
  {
    "quote": "Like success, failure is many things to many people. With Positive Mental Attitude, failure is a learning experience, a rung on the ladder, a plateau at which to get your thoughts in order and prepare to try again.",
    "author": "W. Clement Stone",
    "category": "attitude"
  },
  {
    "quote": "My second husband believed I had such a fickle attitude to friendship that each Friday he would update the list of my 'Top Ten' friends in the manner of a Top Of The Pops chart countdown.",
    "author": "Julie Burchill",
    "category": "attitude"
  },
  {
    "quote": "I think my attitude to human beings has changed since leaving prison.",
    "author": "Jeffrey Archer",
    "category": "attitude"
  },
  {
    "quote": "We can do better in higher education. And it is more than just technology. It's also an attitude on the part of faculty. We need to think through how we can produce a better quality product at less cost.",
    "author": "Roy Romer",
    "category": "attitude"
  },
  {
    "quote": "Global political conditions make a direct American intervention difficult, but President Reagan's messianic and visceral attitude toward the Nicaraguan revolution could mean it will happen as an act of desperation.",
    "author": "Tomas Borge",
    "category": "attitude"
  },
  {
    "quote": "I really believe you can predict when someone has a great attitude, a real well of talent.",
    "author": "Taylor Hackford",
    "category": "attitude"
  },
  {
    "quote": "Vampires are so old that they don't need to impress anyone anymore. They're comfortable in their own skin. It's this enigmatic strength that's very romantic and old-fashioned. I think it goes back to something of a Victorian attitude of finding a strong man who's going to look after his woman.",
    "author": "Stephen Moyer",
    "category": "attitude"
  },
  {
    "quote": "It got very tedious saying the same jokes in the same way with the same attitude.",
    "author": "Norm MacDonald",
    "category": "attitude"
  },
  {
    "quote": "The best way to inspire people to superior performance is to convince them by everything you do and by your everyday attitude that you are wholeheartedly supporting them.",
    "author": "Harold S. Geneen",
    "category": "attitude"
  },
  {
    "quote": "Pink isn't just a color, it's an attitude!",
    "author": "Miley Cyrus",
    "category": "attitude"
  },
  {
    "quote": "It's a question of keeping one's eyes and ears open and watching how other people play the game. They're watching me too, to see what my attitude is like.",
    "author": "Charles Dance",
    "category": "attitude"
  },
  {
    "quote": "Today's students can put dope in their veins or hope in their brains. If they can conceive it and believe it, they can achieve it. They must know it is not their aptitude but their attitude that will determine their altitude.",
    "author": "Jesse Jackson",
    "category": "attitude"
  },
  {
    "quote": "Character is the result of two things: mental attitude and the way we spend our time.",
    "author": "Elbert Hubbard",
    "category": "attitude"
  },
  {
    "quote": "Most of us start out with a positive attitude and a plan to do our best.",
    "author": "Marilu Henner",
    "category": "attitude"
  },
  {
    "quote": "Acting is magical. Change your look and your attitude, and you can be anyone.",
    "author": "Alicia Witt",
    "category": "attitude"
  },
  {
    "quote": "I'm not anti-fashion, but I've always had a bit of a punk attitude. That's important, I think. I do my own thing.",
    "author": "Sade Adu",
    "category": "attitude"
  },
  {
    "quote": "That term's definitely got a negative aura to it, because people think a diva is somebody with an attitude who demands things all the time. Of course there is that type of diva, but my idea of a diva has always been a singer - whether male or female - who gets on that stage and captivates you with their presence and their voice.",
    "author": "Jordin Sparks",
    "category": "attitude"
  },
  {
    "quote": "Your attitude is like a box of crayons that color your world. Constantly color your picture gray, and your picture will always be bleak. Try adding some bright colors to the picture by including humor, and your picture begins to lighten up.",
    "author": "Allen Klein",
    "category": "attitude"
  },
  {
    "quote": "That's what I love from metal, and that's what I love from hip-hop. That's what I love from any music that's hard, that's got an edge to it-The attitude in it.",
    "author": "Kid Rock",
    "category": "attitude"
  },
  {
    "quote": "It's a question of keeping one's eyes and ears open and watching how other people play the game. They're watching me too, to see what my attitude is like.",
    "author": "Charles Dance",
    "category": "attitude"
  },
  {
    "quote": "I always said punk was an attitude. It was never about having a Mohican haircut or wearing a ripped T-shirt. It was all about destruction, and the creative potential within that.",
    "author": "Malcolm Mclaren",
    "category": "attitude"
  },
  {
    "quote": "I love everybody. One of the great things about me is that I have a very positive attitude.",
    "author": "Imelda Marcos",
    "category": "attitude"
  },
  {
    "quote": "The American attitude towards efficiency and execution should always underlie architecture.",
    "author": "Helmut Jahn",
    "category": "attitude"
  },
  {
    "quote": "Britishness is just a way of putting things together and a certain don't care attitude about clothes. You don't care, you just do it and it looks great.",
    "author": "Vivienne Westwood",
    "category": "attitude"
  },
  {
    "quote": "The world is full of musicians who can play great, and you wouldn't cross the road to see them. It's people who have this indefinable attitude that are the good ones.",
    "author": "Nick Lowe",
    "category": "attitude"
  },
  {
    "quote": "The American attitude is 'We're the best'. That's why the NBA guys who come from other countries, the Europeans, all sort of stick together away from the game.",
    "author": "Andrew Bogut",
    "category": "attitude"
  },
  {
    "quote": "I don't know that I have any role models now that are fixed. Definitely my mom - she's the coolest. She's worked really hard her whole life and I just think she's got a great attitude. Moms just know so much it's so silly.",
    "author": "Larisa Oleynik",
    "category": "attitude"
  },
  {
    "quote": "Always keep that happy attitude. Pretend that you are holding a beautiful fragrant bouquet.",
    "author": "Earl Nightingale",
    "category": "attitude"
  },
  {
    "quote": "When I first left university, I thought about going into the private sector. But I discovered when I went to interview that I could only have a career in the back office, or doing HR. The attitude was, 'My dear lady, you cannot possibly think about going on the board.'",
    "author": "Pauline Neville-Jones",
    "category": "attitude"
  },
  {
    "quote": "It's sort of a mental attitude about critical thinking and curiosity. It's about mindset of looking at the world in a playful and curious and creative way.",
    "author": "Adam Savage",
    "category": "attitude"
  },
  {
    "quote": "It goes without saying that the Jewish people can have no other goal than Palestine and that, whatever the fate of the proposition may be, our attitude toward the land of our fathers is and shall remain unchangeable.",
    "author": "Theodor Herzl",
    "category": "attitude"
  },
  {
    "quote": "I perfectly understood President Obama's attitude throughout the French presidential campaign. He had no reason to distance himself from Nicolas Sarkozy. It's the basic solidarity that leaders who worked together owe to each other.",
    "author": "Francois Hollande",
    "category": "attitude"
  },
  {
    "quote": "Good humor is one of the best articles of dress one can wear in society.",
    "author": "William Makepeace Thackeray",
    "category": "attitude"
  },
  {
    "quote": "The Dolls were an attitude. If nothing else they were a great attitude.",
    "author": "Johnny Thunders",
    "category": "attitude"
  },
  {
    "quote": "I hope 'The Voice' has a fifteen-year run, don't get me wrong. But I come from nothing, and maybe it's the Irish in me, but my attitude is always like, 'They'll figure me out soon.'",
    "author": "Carson Daly",
    "category": "attitude"
  },
  {
    "quote": "The pilot looked at his cues of attitude and speed and orientation and so on and responded as he would from the same cues in an airplane, but there was no way it flew the same. The simulators had showed us that.",
    "author": "Alan Shepard",
    "category": "attitude"
  },
  {
    "quote": "What was past was past. I suppose that was the general attitude.",
    "author": "V. S. Naipaul",
    "category": "attitude"
  },
  {
    "quote": "It's a question of keeping one's eyes and ears open and watching how other people play the game. They're watching me too, to see what my attitude is like.",
    "author": "Charles Dance",
    "category": "attitude"
  },
  {
    "quote": "You'd like more people to recognise what you do is special. But I take the attitude that the best thing I can do for my sport is to be the best at it. The best way people will come to recognise that track and field is a great sport is to see athletes excelling at it. Which is what I intend to do.",
    "author": "Maurice Greene",
    "category": "attitude"
  },
  {
    "quote": "The artist is not responsible to any one. His social role is asocial... his only responsibility consists in an attitude to the work he does.",
    "author": "Georg Baselitz",
    "category": "attitude"
  },
  {
    "quote": "Hardboiled crime fiction came of age in 'Black Mask' magazine during the Twenties and Thirties. Writers like Dashiell Hammett and Raymond Chandler learnt their craft and developed a distinct literary style and attitude toward the modern world.",
    "author": "Charles Frazier",
    "category": "attitude"
  },
  {
    "quote": "My attitude toward graduate students was different, I must say. I used graduate students as colleagues: I gave them the best problems to work on, and I encouraged them.",
    "author": "Frank Press",
    "category": "attitude"
  },
  {
    "quote": "So at a time in which the media give the public everything it wants and desires, maybe art should adopt a much more aggressive attitude towards the public. I myself am very much inclined to take this position.",
    "author": "Thom Mayne",
    "category": "attitude"
  },
  {
    "quote": "If a site is done with pleasure and a fun attitude, it's a great way to communicate with your fans.",
    "author": "Christopher Lambert",
    "category": "attitude"
  },
  {
    "quote": "In Scotland over many years we have cultivated through our justice system what I hope can be described as a 'culture of compassion.' On the other hand, there still exists in many parts of the U.S., if not nationally, an attitude towards the concept of justice which can only be described as a 'culture of vengeance.'",
    "author": "Keith O'Brien",
    "category": "attitude"
  },
  {
    "quote": "Your attitude is like a box of crayons that color your world. Constantly color your picture gray, and your picture will always be bleak. Try adding some bright colors to the picture by including humor, and your picture begins to lighten up.",
    "author": "Allen Klein",
    "category": "attitude"
  },
  {
    "quote": "I was kicked out of school because of my attitude. I was not assimilating. So I went to work, taking any jobs I could get.",
    "author": "Richard Pryor",
    "category": "attitude"
  },
  {
    "quote": "The minute you try to talk business with him he takes the attitude that he is a gentleman and a scholar, and the moment you try to approach him on the level of his moral integrity he starts to talk business.",
    "author": "Raymond Chandler",
    "category": "attitude"
  },
  {
    "quote": "I know no subject more elevating, more amazing, more ready to the poetical enthusiasm, the philosophical reflection, and the moral sentiment than the works of nature. Where can we meet such variety, such beauty, such magnificence?",
    "author": "James Thomson",
    "category": "beauty"
  },
  {
    "quote": "One of the things that people don't realize is that that natural beauty, those recreational forests, they have an economic development impact for the state as well.",
    "author": "Ed Rendell",
    "category": "beauty"
  },
  {
    "quote": "Solitude gives birth to the original in us, to beauty unfamiliar and perilous - to poetry. But also, it gives birth to the opposite: to the perverse, the illicit, the absurd.",
    "author": "Thomas Mann",
    "category": "beauty"
  },
  {
    "quote": "Beauty is not caused. It is.",
    "author": "Emily Dickinson",
    "category": "beauty"
  },
  {
    "quote": "They saw me, those reckless seekers of beauty, and in a night I was famous.",
    "author": "Lillie Langtry",
    "category": "beauty"
  },
  {
    "quote": "For me the greatest beauty always lies in the greatest clarity.",
    "author": "Gotthold Ephraim Lessing",
    "category": "beauty"
  },
  {
    "quote": "The New York City Ballet is obviously speaking to a whole new generation and bringing it the same wonder and beauty that it brought previous generations.",
    "author": "Robert Caro",
    "category": "beauty"
  },
  {
    "quote": "In every man's heart there is a secret nerve that answers to the vibrations of beauty.",
    "author": "Christopher Morley",
    "category": "beauty"
  },
  {
    "quote": "There's no such thing is aging, but maturing and knowledge. It's beautiful, I call that beauty.",
    "author": "Celine Dion",
    "category": "beauty"
  },
  {
    "quote": "I was kind of a jock in school. Beauty wasn't something I spent a lot of time on.",
    "author": "Nina Dobrev",
    "category": "beauty"
  },
  {
    "quote": "Beauty is first and foremost an emotion.",
    "author": "Tahar Ben Jelloun",
    "category": "beauty"
  },
  {
    "quote": "Thankfully, beauty is easier to remove than apply, and a swipe of demaquillage in the right direction and you are you once again.",
    "author": "Margaret Cho",
    "category": "beauty"
  },
  {
    "quote": "Beauty is power a smile is its sword.",
    "author": "John Ray",
    "category": "beauty"
  },
  {
    "quote": "People often say that 'beauty is in the eye of the beholder,' and I say that the most liberating thing about beauty is realizing that you are the beholder. This empowers us to find beauty in places where others have not dared to look, including inside ourselves.",
    "author": "Salma Hayek",
    "category": "beauty"
  },
  {
    "quote": "My beauty icon is Angelina Jolie.",
    "author": "Ashley Benson",
    "category": "beauty"
  },
  {
    "quote": "When a girl ceases to blush, she has lost the most powerful charm of her beauty.",
    "author": "Gregory I",
    "category": "beauty"
  },
  {
    "quote": "Wisdom is the abstract of the past, but beauty is the promise of the future.",
    "author": "Oliver Wendell Holmes",
    "category": "beauty"
  },
  {
    "quote": "Order is the shape upon which beauty depends.",
    "author": "Pearl S. Buck",
    "category": "beauty"
  },
  {
    "quote": "Truth isn't always beauty, but the hunger for it is.",
    "author": "Nadine Gordimer",
    "category": "beauty"
  },
  {
    "quote": "I love my beauty. It's not my fault.",
    "author": "Valentino Garavani",
    "category": "beauty"
  },
  {
    "quote": "I needed to be in the bush. There I find solitude and beauty and purity and focus. That's where my heart lies.",
    "author": "Mark Burnett",
    "category": "beauty"
  },
  {
    "quote": "I think exercise tests us in so many ways, our skills, our hearts, our ability to bounce back after setbacks. This is the inner beauty of sports and competition, and it can serve us all well as adult athletes.",
    "author": "Peggy Fleming",
    "category": "beauty"
  },
  {
    "quote": "The pleasure we derive from the representation of the present is due, not only to the beauty it can be clothed in, but also to its essential quality of being the present.",
    "author": "Charles Baudelaire",
    "category": "beauty"
  },
  {
    "quote": "I'm really proud of myself because I've pared my beauty regimen down to a cream blush and berry-tinted lip balm, which has saved me so much time.",
    "author": "Katherine Heigl",
    "category": "beauty"
  },
  {
    "quote": "We also maintain - again with perfect truth - that mystery is more than half of beauty, the element of strangeness that stirs the senses through the imagination.",
    "author": "Richard Le Gallienne",
    "category": "beauty"
  },
  {
    "quote": "My beauty secret is absolutely no sun.",
    "author": "Vivienne Westwood",
    "category": "beauty"
  },
  {
    "quote": "I have no right to beauty. I had been condemned to masculine ugliness.",
    "author": "Renee Vivien",
    "category": "beauty"
  },
  {
    "quote": "Personal beauty is a greater recommendation than any letter of reference.",
    "author": "Aristotle",
    "category": "beauty"
  },
  {
    "quote": "We didn't have a beauty shop as I grew up.",
    "author": "Jenifer Lewis",
    "category": "beauty"
  },
  {
    "quote": "Beauty is the result of having been through an experience all the way through to the end - therefore it has a poignancy. Beauty that is singular always comes from following an experience to the point where you can go no further.",
    "author": "Joan Chen",
    "category": "beauty"
  },
  {
    "quote": "She got her looks from her father. He's a plastic surgeon.",
    "author": "Groucho Marx",
    "category": "beauty"
  },
  {
    "quote": "People see you as an object, not as a person, and they project a set of expectations onto you. People who don't have it think beauty is a blessing, but actually it sets you apart.",
    "author": "Candice Bergen",
    "category": "beauty"
  },
  {
    "quote": "There's a sadness to the human condition that I think music is good for. It gives a counterpoint to the visual beauty, and adds depth to pictures that they wouldn't have if the music wasn't there.",
    "author": "Mike Figgis",
    "category": "beauty"
  },
  {
    "quote": "You can't possibly fathom the ins and outs of a prepubescent beauty treatment until you've felt the strange but exhilarating tingle of a cottage-cheese-and-Pop-Rocks facial.",
    "author": "Sloane Crosley",
    "category": "beauty"
  },
  {
    "quote": "It is something to be able to paint a particular picture, or to carve a statue, and so to make a few objects beautiful; but it is far moreglorious to carve and paint the very atmosphere and medium through which we look, which morally we can do. To affect the quality of the day, that is the highest of arts.",
    "author": "Thoreau, Henry David",
    "category": "beauty"
  },
  {
    "quote": "The ideal has many names, and beauty is but one of them.",
    "author": "Ninon de L'Enclos",
    "category": "beauty"
  },
  {
    "quote": "If you don't die of thirst, there are blessings in the desert. You can be pulled into limitlessness, which we all yearn for, or you can do the beauty of minutiae, the scrimshaw of tiny and precise. The sky is your ocean, and the crystal silence will uplift you like great gospel music, or Neil Young.",
    "author": "Anne Lamott",
    "category": "beauty"
  },
  {
    "quote": "I felt Joyce was an influence on my fiction, but in a very general way, as a kind of inspiration and a model for the beauty of language.",
    "author": "Don DeLillo",
    "category": "beauty"
  },
  {
    "quote": "My sisters and I were fortunate to travel through Asia and Europe at very young ages. We confronted extraordinary beauty in Athens and unspeakable poverty in India.",
    "author": "Mary Chapin Carpenter",
    "category": "beauty"
  },
  {
    "quote": "Through Kurt I saw the beauty of minimalism and the importance of music that's stripped down.",
    "author": "Dave Grohl",
    "category": "beauty"
  },
  {
    "quote": "I'm really proud of myself because I've pared my beauty regimen down to a cream blush and berry-tinted lip balm, which has saved me so much time.",
    "author": "Katherine Heigl",
    "category": "beauty"
  },
  {
    "quote": "Let us live for the beauty of our own reality.",
    "author": "Charles Lamb",
    "category": "beauty"
  },
  {
    "quote": "Proportions are what makes the old Greek temples classic in their beauty. They are like huge blocks, from which the air has been literally hewn out between the columns.",
    "author": "Arne Jacobsen",
    "category": "beauty"
  },
  {
    "quote": "Ads featuring real women and real beauty are such a necessary component to offset the potentially dangerous programming out there for little girls.",
    "author": "Rashida Jones",
    "category": "beauty"
  },
  {
    "quote": "Beauty doesn't need ornaments. Softness can't bear the weight of ornaments.",
    "author": "Munshi Premchand",
    "category": "beauty"
  },
  {
    "quote": "I would like to say to people, open your eyes and find beauty where you normally don't expect it.",
    "author": "Jean Paul Gaultier",
    "category": "beauty"
  },
  {
    "quote": "There is beauty when something works and it works intuitively.",
    "author": "Jonathan Ive",
    "category": "beauty"
  },
  {
    "quote": "Beauty and fullness of tone can be achieved by having the whole orchestra play with high clarinets and a carefully selected number of piccolos.",
    "author": "Gustav Mahler",
    "category": "beauty"
  },
  {
    "quote": "Seek goodness and be goodness. Seek beauty and be beauty. Seek love and be love.",
    "author": "Bryant McGill",
    "category": "beauty"
  },
  {
    "quote": "I think there's a great beauty to having problems. That's one of the ways we learn.",
    "author": "Herbie Hancock",
    "category": "beauty"
  },
  {
    "quote": "I consider my ability to arouse enthusiasm among men the greatest asset I possess. The way to develop the best that is in a man is by appreciation and encouragement.",
    "author": "Charles Schwab",
    "category": "best"
  },
  {
    "quote": "Some people have such a talent for making the best of a bad situation that they go around creating bad situations so they can make the best of them.",
    "author": "Jean Kerr",
    "category": "best"
  },
  {
    "quote": "I have a terrific marriage, but unlike a lot of relationships where they ebb and flow, no matter what happens you fall deeper and deeper in love every day. It's kind of the best thing that can happen to you. It's thrilling.",
    "author": "Hugh Jackman",
    "category": "best"
  },
  {
    "quote": "Laughter is the best medicine - unless you're diabetic, then insulin comes pretty high on the list.",
    "author": "Jasper Carrott",
    "category": "best"
  },
  {
    "quote": "It's easy to get wrapped up in sharing everyday life with a partner. It's fun to get lost in love and romance. It's the best. But holding on to yourself while doing that is the most important thing.",
    "author": "Brittany Murphy",
    "category": "best"
  },
  {
    "quote": "Progress however, of the best kind, is comparatively slow. Great results cannot be achieved at once and we must be satisfied to advance in life as we walk, step by step.",
    "author": "Samuel Smiles",
    "category": "best"
  },
  {
    "quote": "Every piece of entertainment is made with the idea that 'This is going to be terrific' and 'This is the best thing I've ever done' and then it hits the public and then the public tells you whether it's good or bad.",
    "author": "William Shatner",
    "category": "best"
  },
  {
    "quote": "In war as in life, it is often necessary when some cherished scheme has failed, to take up the best alternative open, and if so, it is folly not to work for it with all your might.",
    "author": "Winston Churchill",
    "category": "best"
  },
  {
    "quote": "The best weapon against an enemy is another enemy.",
    "author": "Friedrich Nietzsche",
    "category": "best"
  },
  {
    "quote": "There are times when even the best manager is like the little boy with the big dog, waiting to see where the dog wants to go so he can take him there.",
    "author": "Lee Iacocca",
    "category": "best"
  },
  {
    "quote": "Walking is man's best medicine.",
    "author": "Hippocrates",
    "category": "best"
  },
  {
    "quote": "Some of the best lessons we ever learn are learned from past mistakes. The error of the past is the wisdom and success of the future.",
    "author": "Dale Turner",
    "category": "best"
  },
  {
    "quote": "Meditation is all about the pursuit of nothingness. It's like the ultimate rest. It's better than the best sleep you've ever had. It's a quieting of the mind. It sharpens everything, especially your appreciation of your surroundings. It keeps life fresh.",
    "author": "Hugh Jackman",
    "category": "best"
  },
  {
    "quote": "The best way to predict the future is to create it.",
    "author": "Peter Drucker",
    "category": "best"
  },
  {
    "quote": "If you want to go somewhere, it is best to find someone who has already been there.",
    "author": "Robert Kiyosaki",
    "category": "best"
  },
  {
    "quote": "There is only one real sin and that is to persuade oneself that the second best is anything but second best.",
    "author": "Doris Lessing",
    "category": "best"
  },
  {
    "quote": "One's philosophy is not best expressed in words it is expressed in the choices one makes... and the choices we make are ultimately our responsibility.",
    "author": "Eleanor Roosevelt",
    "category": "best"
  },
  {
    "quote": "There are two way of establishing a reputation, one to be praised by honest people and the other to be accused by rogues. It is best, however, to secure the first one, because it will always be accompanied by the latter.",
    "author": "Charles Caleb Colton",
    "category": "best"
  },
  {
    "quote": "I live with some of my best friends from high school, very commune-like, in my house. It's my hippie way of life.",
    "author": "Alanis Morissette",
    "category": "best"
  },
  {
    "quote": "Fit no stereotypes. Don't chase the latest management fads. The situation dictates which approach best accomplishes the team's mission.",
    "author": "Colin Powell",
    "category": "best"
  },

  {
    "quote": "Old wood best to burn, old wine to drink, old friends to trust, and old authors to read.",
    "author": "Athenaeus",
    "category": "best"
  },
  {
    "quote": "In the practical art of war, the best thing of all is to take the enemy's country whole and intact to shatter and destroy it is not so good.",
    "author": "Sun Tzu",
    "category": "best"
  },
  {
    "quote": "The best protection any woman can have... is courage.",
    "author": "Elizabeth Cady Stanton",
    "category": "best"
  },
  {
    "quote": "I just need to know that I did the very best I could and that I was true to myself.",
    "author": "Lenny Kravitz",
    "category": "best"
  },
  {
    "quote": "One man's ways may be as good as another's, but we all like our own best.",
    "author": "Jane Austen",
    "category": "best"
  },
  {
    "quote": "Grow old with me! The best is yet to be.",
    "author": "Robert Browning",
    "category": "best"
  },
  {
    "quote": "In giving freedom to the slave, we assure freedom to the free - honorable alike in what we give and what we preserve. We shall nobly save, or meanly lose, the last best hope of earth.",
    "author": "Abraham Lincoln",
    "category": "best"
  },
  {
    "quote": "To help yourself, you must be yourself. Be the best that you can be. When you make a mistake, learn from it, pick yourself up and move on.",
    "author": "Dave Pelzer",
    "category": "best"
  },
  {
    "quote": "To refrain from imitation is the best revenge.",
    "author": "Marcus Aurelius",
    "category": "best"
  },
  {
    "quote": "Laughter is not at all a bad beginning for a friendship, and it is far the best ending for one.",
    "author": "Oscar Wilde",
    "category": "best"
  },
  {
      "quote": "If I am a cup maker, I'm interested in making the best cup I possibly can. My effort goes into that cup, not what people think about it.",
      "author": "Denzel Washington",
      "category": "best"
    },
    {
      "quote": "Real education should consist of drawing the goodness and the best out of our own students. What better books can there be than the book of humanity?",
      "author": "Cesar Chavez",
      "category": "best"
    },
    {
      "quote": "Words empty as the wind are best left unsaid.",
      "author": "Homer",
      "category": "best"
    },
    {
      "quote": "One of the best parts of growing older? You can flirt all you like since you've become harmless.",
      "author": "Liz Smith",
      "category": "best"
    },
    {
      "quote": "The 1st period is won by the best technician. The 2nd period is won by the kid in the best shape. The 3rd period is won by the kid with the biggest heart.",
      "author": "Dan Gable",
      "category": "best"
    },
    {
      "quote": "The promises of this world are, for the most part, vain phantoms and to confide in one's self, and become something of worth and value is the best and safest course.",
      "author": "Michelangelo",
      "category": "best"
    },
    {
      "quote": "Not to be born is, past all prizing, best.",
      "author": "Sophocles",
      "category": "best"
    },
    {
      "quote": "The intention to live as long as possible isn't one of the mind's best intentions, because quantity isn't the same as quality.",
      "author": "Deepak Chopra",
      "category": "best"
    },
    {
      "quote": "If anything I try to write something that would be more difficult to film. I tend to see film as competition and would like instead to do what books do best.",
      "author": "Chuck Palahniuk",
      "category": "best"
    },
    {
      "quote": "When one is trying to do something beyond his known powers it is useless to seek the approval of friends. Friends are at their best in moments of defeat.",
      "author": "Henry Miller",
      "category": "best"
    },
  {
    "quote": "If you play it straight it's funny - the best comedy is always played straight down the middle. The adjustment is understanding from the screenplay that a moment is hilarious.",
    "author": "Tom Hiddleston",
    "category": "best"
  },
  {
    "quote": "You have to accept whatever comes and the only important thing is that you meet it with courage and with the best that you have to give.",
    "author": "Eleanor Roosevelt",
    "category": "best"
  },
  {
    "quote": "Meditation is all about the pursuit of nothingness. It's like the ultimate rest. It's better than the best sleep you've ever had. It's a quieting of the mind. It sharpens everything, especially your appreciation of your surroundings. It keeps life fresh.",
    "author": "Hugh Jackman",
    "category": "best"
  },
  {
    "quote": "At his best, man is the noblest of all animals separated from law and justice he is the worst.",
    "author": "Aristotle",
    "category": "best"
  },
  {
    "quote": "The trees that are slow to grow bear the best fruit.",
    "author": "Moliere",
    "category": "best"
  },
  {
    "quote": "Sometimes you get the best light from a burning bridge.",
    "author": "Don Henley",
    "category": "best"
  },
  {
    "quote": "In a completely rational society, the best of us would be teachers and the rest of us would have to settle for something else.",
    "author": "Lee Iacocca",
    "category": "best"
  },
  {
    "quote": "The best place a person can die, is where they die for others.",
    "author": "James M. Barrie",
    "category": "best"
  },
  {
    "quote": "The best thing is to look natural, but it takes makeup to look natural.",
    "author": "Calvin Klein",
    "category": "best"
  },
  {
    "quote": "My formula for living is quite simple. I get up in the morning and I go to bed at night. In between, I occupy myself as best I can.",
    "author": "Cary Grant",
    "category": "best"
  },
  {
    "quote": "You know, we'd just had a birthday, he was... you know, he still had a future out of him, and all I can is he was just one of the most beautiful people in the world... a very gifted man, and it's a loss to the world, not just for us.",
    "author": "Robin Gibb",
    "category": "birthday"
  },
  {
    "quote": "We didn't have a whole lot of money when I was growing up either. I would always ask for magic books or magic tricks for my birthday or for Christmas and the rest of the year I either had to mow lawns or find part time jobs to help supplement the cost of doing magic.",
    "author": "Lance Burton",
    "category": "birthday"
  },
  {
    "quote": "Our birthdays are feathers in the broad wing of time.",
    "author": "Jean Paul",
    "category": "birthday"
  },
  {
    "quote": "My mom and my father's birthday are on the same day.",
    "author": "Victor Cruz",
    "category": "birthday"
  },
  {
    "quote": "I've got some incredible fans actually - so loyal and they make me birthday cards and Christmas cards. I got this package of poems and artwork based around the songs. They've got this thing called 'Floetry' where they all have to put in artwork. They've set up their own competitions and stuff which is kind of amazing.",
    "author": "Florence Welch",
    "category": "birthday"
  },
  {
    "quote": "How old would you be if you didn't know how old you are?",
    "author": "Satchel Paige",
    "category": "birthday"
  },
  {
    "quote": "I was quite a shy child. I would get terribly nervous and throw up before my birthday party. And then I would be fine. I feel the same now. I get nervous, then it's fine.",
    "author": "Matthew Macfadyen",
    "category": "birthday"
  },
  {
    "quote": "I suddenly realized how much I loved her when we attended Alfred Hitchcock's 75th birthday party last August. There was something magical about that night, and it made me see how much she really meant to me.",
    "author": "Rod Taylor",
    "category": "birthday"
  },
  {
    "quote": "I love having my birthday at Australia Zoo.",
    "author": "Bindi Irwin",
    "category": "birthday"
  },
  {
    "quote": "And for the city's birthday, we will host events in every neighborhood of the city, inviting all of our residents to share in the celebration of Boston's great epic - the story of neighbors who support one another where it matters most.",
    "author": "Thomas Menino",
    "category": "birthday"
  },
  {
    "quote": "A diplomat is a man who always remembers a woman's birthday but never remembers her age.",
    "author": "Robert Frost",
    "category": "birthday"
  },
  {
    "quote": "I had arranged a birthday party for him and my children, who are all Aquarians. Instead, we got married. I ran out of excuses. It was just us and my children.",
    "author": "Diane von Furstenberg",
    "category": "birthday"
  },
  {
    "quote": "I'm trying to get the record that I made at my birthday party last year, trying to get that out, and the lawyers are diddling around with it and it probably won't be out until next year. I don't know.",
    "author": "Marian McPartland",
    "category": "birthday"
  },
  {
    "quote": "Every year on your birthday, you get a chance to start new.",
    "author": "Sammy Hagar",
    "category": "birthday"
  },
  {
    "quote": "I saw Richard Linklater's film 'Slacker' for my twenty-first birthday. That was the moment when it all seemed possible. This guy gave me hope.",
    "author": "Kevin Smith",
    "category": "birthday"
  },
  {
    "quote": "The best way to remember your wife's birthday is to remember it once.",
    "author": "E. Joseph Cossman",
    "category": "birthday"
  },
  {
    "quote": "The first guitar I ever got was for my 13th birthday.",
    "author": "Rick Springfield",
    "category": "birthday"
  },
  {
    "quote": "For my birthday this year, my girlfriends - who knew I'd just inherited my dad's turntable - gave me a carton of albums like 'Blue Kentucky Girl,' by Emmylou Harris, and 'Off the Wall,' by Michael Jackson. It's all stuff we grew up with. I mean, you can't have a music collection without Prince's 'Purple Rain' - it just can't be done!",
    "author": "Connie Britton",
    "category": "birthday"
  },
  {
    "quote": "Handmade presents are scary because they reveal that you have too much free time.",
    "author": "Doug Coupland",
    "category": "birthday"
  },
  {
    "quote": "I get uncomfortable when people give me presents and watch me open them. I don't have birthday parties, because the idea of a group of people singing and looking at me while I'm blowing out candles gives me hives.",
    "author": "Brit Marling",
    "category": "birthday"
  },
  {
    "quote": "My mom FedExes a red velvet cake she makes from scratch to me every birthday.",
    "author": "Molly Sims",
    "category": "birthday"
  },
  {
    "quote": "I hate birthdays. I hate birthday parties. I hate them. I don't know what it is, anybody's only got to come wafting near me with a piece of cake with a candle on and I break out in hives.",
    "author": "Cat Deeley",
    "category": "birthday"
  },
  {
    "quote": "I'm a summer baby, so I usually have my birthday as a good summer memory.",
    "author": "Sloane Crosley",
    "category": "birthday"
  },
  {
    "quote": "The more you praise and celebrate your life, the more there is in life to celebrate.",
    "author": "Oprah Winfrey",
    "category": "birthday"
  },
  {
    "quote": "On my birthday, I was in Milan for the collections.",
    "author": "Eva Herzigova",
    "category": "birthday"
  },
  {
    "quote": "The turning point was when I hit my 30th birthday. I thought, if really want to write, it's time to start. I picked up the book How to Write a Novel in 90 Days. The author said to just write three pages a day, and I figured, I can do this. I never got past Page 3 of that book.",
    "author": "James Rollins",
    "category": "birthday"
  },
  {
    "quote": "I cried on my 18th birthday. I thought 17 was such a nice age. You're young enough to get away with things, but you're old enough, too.",
    "author": "Liv Tyler",
    "category": "birthday"
  },
  {
    "quote": "In 1993 my birthday present was a star on Hollywood's Walk of Fame.",
    "author": "Annette Funicello",
    "category": "birthday"
  },
  {
    "quote": "Mum loves me being famous! She is so excited and proud, as she had me so young and couldn't support me, so I am living her dream, it's sweeter for both of us. It's her 40th birthday soon and I'm going to buy her 40 presents.",
    "author": "Adele",
    "category": "birthday"
  },
  {
    "quote": "I always wanted to shave. It is a very natural process. For my birthday I got a lot of shaving stuff.",
    "author": "Chaz Bono",
    "category": "birthday"
  },
  {
    "quote": "I'm trying to get the record that I made at my birthday party last year, trying to get that out, and the lawyers are diddling around with it and it probably won't be out until next year. I don't know.",
    "author": "Marian McPartland",
    "category": "birthday"
  },
  {
    "quote": "I did a cake for the 60th birthday of Elton John, for Britney Spears' 27th birthday and for the 'Circus' album she put out - the cake had circus themes. I prepared a cake for a surprise 82nd birthday event for the architect Frank Gehry the cake was comprised of mini-replicas of his buildings.",
    "author": "Ron Ben-Israel",
    "category": "birthday"
  },
  {
    "quote": "And for the city's birthday, we will host events in every neighborhood of the city, inviting all of our residents to share in the celebration of Boston's great epic - the story of neighbors who support one another where it matters most.",
    "author": "Thomas Menino",
    "category": "birthday"
  },
  {
    "quote": "The greatest gift that you can give to others is the gift of unconditional love and acceptance.",
    "author": "Brian Tracy",
    "category": "birthday"
  },
  {
    "quote": "For my birthday I got a humidifier and a de-humidifier... I put them in the same room and let them fight it out.",
    "author": "Steven Wright",
    "category": "birthday"
  },
  {
    "quote": "Let us celebrate the occasion with wine and sweet words.",
    "author": "Plautus",
    "category": "birthday"
  },
  {
    "quote": "I hate birthdays. I hate birthday parties. I hate them. I don't know what it is, anybody's only got to come wafting near me with a piece of cake with a candle on and I break out in hives.",
    "author": "Cat Deeley",
    "category": "birthday"
  },
  {
    "quote": "All the world is birthday cake, so take a piece, but not too much.",
    "author": "George Harrison",
    "category": "birthday"
  },
  {
    "quote": "At her birthday, my seven-year-old daughter will say that she wants these big cakes and certain expensive toys as presents, and I can't say no to her. It would just break my heart. But when I was little, for birthdays we just played outside and we were happy if we got any cake.",
    "author": "Goran Ivanisevic",
    "category": "birthday"
  },
  {
    "quote": "I married two weeks after my 18th birthday, far too young, and by the time I was 23 I was a single mother of three small children, Sean, Daniel and Victoria, living in a prefab house.",
    "author": "Sue Townsend",
    "category": "birthday"
  },
  {
    "quote": "There is still no cure for the common birthday.",
    "author": "John Glenn",
    "category": "birthday"
  },
  {
    "quote": "Like many women my age, I am 28 years old.",
    "author": "Mary Schmich",
    "category": "birthday"
  },
  {
    "quote": "I was fired by 'America's Next Top Model' on my birthday.",
    "author": "Paulina Porizkova",
    "category": "birthday"
  },
  {
    "quote": "My parents were dishonest people. If it was my birthday, I knew my mother took me to the K-Mart and she stole my toy. She'd put it in the shopping cart and we'd walk out. I was raised with that.",
    "author": "Vincent Gallo",
    "category": "birthday"
  },
  {
    "quote": "Our birthdays are feathers in the broad wing of time.",
    "author": "Jean Paul",
    "category": "birthday"
  },
  {
    "quote": "I have had fans make me the big picture collages of the photo books I have had fans send me birthday cakes... sing to me on my voicemail. I have had fans flash me. I have had older fans give me their bras and underwear onstage.",
    "author": "Puff Daddy",
    "category": "birthday"
  },
  {
    "quote": "If we celebrate Martin Luther King Jr.'s birthday at a time of presidential inaugurals, this is thanks to Ronald Reagan who created the holiday, and not to the Democratic Congress of the Carter years, which rejected it.",
    "author": "David Horowitz",
    "category": "birthday"
  },
  {
    "quote": "I'm not materialistic. I believe in presents from the heart, like a drawing that a child does.",
    "author": "Victoria Beckham",
    "category": "birthday"
  },
  {
    "quote": "For the youth, the indignation of most things will just surge as each birthday passes.",
    "author": "Chris Evans",
    "category": "birthday"
  },
  {
    "quote": "All my favorite stars, my family and my friends are here. I'm having the happiest birthday that an 18-year-old girl could ever have.",
    "author": "Brandy Norwood",
    "category": "birthday"
  },
  {
    "quote": "I think I thought it would be important for electronics as we knew it then, but that was a much simpler business and electronics was mostly radio and television and the first computers.",
    "author": "Jack Kilby",
    "category": "business"
  },
  {
    "quote": "I'd still like to see 'Survivor' minus the planned show-biz parts. That would be the purest form of show business - I want to see someone so hungry that they eat somebody else's foot.",
    "author": "Albert Brooks",
    "category": "business"
  },
  {
    "quote": "I genuinely believe that if you want to get in the film business, get in the film business.",
    "author": "Daniel Craig",
    "category": "business"
  },
  {
    "quote": "A business like an automobile, has to be driven, in order to get results.",
    "author": "B. C. Forbes",
    "category": "business"
  },
  {
    "quote": "It's easy to make a buck. It's a lot tougher to make a difference.",
    "author": "Tom Brokaw",
    "category": "business"
  },
  {
    "quote": "We need comprehensive reform that will make America the best place in the world to invest and do business.",
    "author": "Jim DeMint",
    "category": "business"
  },
  {
    "quote": "The TV business is uglier than most things. It is normally perceived as some kind of cruel and shallow money trench through the heart of the journalism industry, a long plastic hallway where thieves and pimps run free and good men die like dogs, for no good reason.",
    "author": "Hunter S. Thompson",
    "category": "business"
  },
  {
    "quote": "It's called a pen. It's like a printer, hooked straight to my brain.",
    "author": "Dale Dauten",
    "category": "business"
  },
  {
    "quote": "Writing fiction has become a priestly business in countries that have lost their faith.",
    "author": "Gore Vidal",
    "category": "business"
  },
  {
    "quote": "When you raise taxes on small business, from 35% to 40%, you will kill jobs.",
    "author": "Mitt Romney",
    "category": "business"
  },
  {
    "quote": "I mean, I'm in the business of storytelling, not message making.",
    "author": "John le Carre",
    "category": "business"
  },
  {
    "quote": "International business may conduct its operations with scraps of paper, but the ink it uses is human blood.",
    "author": "Ambler, Eric",
    "category": "business"
  },
  {
    "quote": "I worked hard all my life as far as this music business. I dreamed of the day when I could go to New York and feel comfortable and they could come out here and be comfortable.",
    "author": "Tupac Shakur",
    "category": "business"
  },
  {
    "quote": "Positive thinking is the key to success in business, education, pro football, anything that you can mention. I go out there thinking that I'm going to complete every pass.",
    "author": "Ron Jaworski",
    "category": "business"
  },
  {
    "quote": "There is nothing more requisite in business than despatch.",
    "author": "Joseph Addison",
    "category": "business"
  },
  {
    "quote": "And fifth, we will champion small businesses, America's engine of job growth. That means reducing taxes on business, not raising them. It means simplifying and modernizing the regulations that hurt small business the most. And it means that we must rein in the skyrocketing cost of healthcare by repealing and replacing Obamacare.",
    "author": "Mitt Romney",
    "category": "business"
  },
  {
    "quote": "I love my family very much. I wish I could see them a little more often than I do. But we understand because we're a show business family and we all work.",
    "author": "Michael Jackson",
    "category": "business"
  },
  {
    "quote": "When in doubt, mumble when in trouble, delegate when in charge, ponder.",
    "author": "James H. Boren",
    "category": "business"
  },
  {
    "quote": "My son is now an 'entrepreneur.' That's what you're called when you don't have a job.",
    "author": "Ted Turner",
    "category": "business"
  },
  {
    "quote": "In this business, by the time you realize you're in trouble, it's too late to save yourself. Unless you're running scared all the time, you're gone.",
    "author": "Bill Gates",
    "category": "business"
  },
  {
    "quote": "Today I can announce a raft of reforms that we estimate could save over 2.5 million police hours every year. That's the equivalent of more than 1,200 police officer posts. These reforms are a watershed moment in policing. They show that we really mean business in busting bureaucracy.",
    "author": "Theresa May",
    "category": "business"
  },
  {
    "quote": "If you create something that is asking for people to respond as they're going to respond, you have to allow them to respond as they're going to respond. Some of the people are going to be uninterested and some people are going to be mad for some reason, which is their business. That's just the way the world is.",
    "author": "Charlie Kaufman",
    "category": "business"
  },
  {
    "quote": "Wise are those who learn that the bottom line doesn't always have to be their top priority.",
    "author": "William Arthur Ward",
    "category": "business"
  },
  {
    "quote": "Money is a strange business. People who haven't got it aim it strongly. People who have are full of troubles.",
    "author": "Ayrton Senna",
    "category": "business"
  },
  {
    "quote": "You have to stick out the toughness of the business and form relationships with the people in it.",
    "author": "Rocco DiSpirito",
    "category": "business"
  },
  {
    "quote": "It takes more than capital to swing business. You've got to have the A. I. D. degree to get by - Advertising, Initiative, and Dynamics.",
    "author": "Isaac Asimov",
    "category": "business"
  },
  {
    "quote": "I'm someone who loves to enjoy life and tries to focus on real things and real friendships. That's why I live very simply. I'm a jeans and T-shirt kind of girl. I don't spend much time fixing myself up or trying to look cool. I live like a normal person and even though I'm in a very high-profile business, I really don't let it affect the way I live.",
    "author": "Cameron Diaz",
    "category": "business"
  },
  {
    "quote": "It's not just Bin Laden or just those that are involved in the counterterrorism effort. We've gotta cast the net broader than that. But I think it's a - very special tribute that we all owe to the bravery and courage of the men and women in the intelligence and military business who performed so well to finally get it done.",
    "author": "Dick Cheney",
    "category": "business"
  },
  {
    "quote": "White shall not neutralize the black, nor good compensate bad in man, absolve him so: life's business being just the terrible choice.",
    "author": "Robert Browning",
    "category": "business"
  },
  {
    "quote": "Kids are brought into show business because they are cute and see truth and they're very bright. But there's a sense of doing it because you want the adults to be approving of you. You want to make them happy.",
    "author": "Anna Chlumsky",
    "category": "business"
  },
  {
    "quote": "They keep the old business. We keep the ongoing business.",
    "author": "Harvey Weinstein",
    "category": "business"
  },
  {
    "quote": "If we must have a tyrant, let him at least be a gentleman who has been bred to the business, and let us fall by the axe and not by the butcher's cleaver.",
    "author": "Lord Byron",
    "category": "business"
  },
  {
    "quote": "The business schools reward difficult complex behavior more than simple behavior, but simple behavior is more effective.",
    "author": "Warren Buffett",
    "category": "business"
  },
  {
    "quote": "Positive thinking is the key to success in business, education, pro football, anything that you can mention. I go out there thinking that I'm going to complete every pass.",
    "author": "Ron Jaworski",
    "category": "business"
  },
  {
    "quote": "I believe fundamental honesty is the keystone of business.",
    "author": "Harvey S. Firestone",
    "category": "business"
  },
  {
    "quote": "Perhaps the single most dramatic example of this phenomenon of software eating a traditional business is the suicide of Borders and corresponding rise of Amazon.",
    "author": "Marc Andreessen",
    "category": "business"
  },
  {
    "quote": "As unmarried business women we must constantly use our opportunities in business in such a way that we are prepared for the marriage which may be ours tomorrow.",
    "author": "Odlum, Hortense",
    "category": "business"
  },
  {
    "quote": "I genuinely believe that if you want to get in the film business, get in the film business.",
    "author": "Daniel Craig",
    "category": "business"
  },
  {
    "quote": "The business of America is business.",
    "author": "Calvin Coolidge",
    "category": "business"
  },
  {
    "quote": "Business is constantly changing, constantly evolving.",
    "author": "James Dyson",
    "category": "business"
  },
  {
    "quote": "I went onto reality TV as a business decision.",
    "author": "Bethenny Frankel",
    "category": "business"
  },
  {
    "quote": "I am just absolutely convinced that the best formula for giving us peace and preserving the American way of life is freedom, limited government, and minding our own business overseas.",
    "author": "Ron Paul",
    "category": "business"
  },
  {
    "quote": "Not for nothing is their motto TGIF - 'Thank God It's Friday.' They live for the weekends, when they can go do what they really want to do.",
    "author": "Richard Nelson Bolles",
    "category": "business"
  },
  {
    "quote": "I find it rather easy to portray a businessman. Being bland, rather cruel and incompetent comes naturally to me.",
    "author": "John Cleese",
    "category": "business"
  },
  {
    "quote": "Reading is not a duty, and has consequently no business to be made disagreeable.",
    "author": "Aneurin Bevan",
    "category": "business"
  },
  {
    "quote": "A belief in God is vitally important, not just in show business, but stability in life. You know, to recognize deity is the most important thing that you can do. I mean, it comes to the Ten Commandments. They weren't ten suggestions. They were Ten Commandments.",
    "author": "Donny Osmond",
    "category": "business"
  },
  {
    "quote": "Performing doesn't turn me on. It's an egomaniac business, filled with prima donnas - including this one.",
    "author": "Dan Rather",
    "category": "business"
  },
  {
    "quote": "I still have a lot to learn - about the business, about music, and about myself. Its exciting.",
    "author": "Britney Spears",
    "category": "business"
  },
  {
    "quote": "I'm someone who loves to enjoy life and tries to focus on real things and real friendships. That's why I live very simply. I'm a jeans and T-shirt kind of girl. I don't spend much time fixing myself up or trying to look cool. I live like a normal person and even though I'm in a very high-profile business, I really don't let it affect the way I live.",
    "author": "Cameron Diaz",
    "category": "business"
  },
  {
    "quote": "To succeed in business it is necessary to make others see things as you see them.",
    "author": "Aristotle Onassis",
    "category": "business"
  },
  {
    "quote": "It's like driving a car at night. You never see further than your headlights, but you can make the whole trip that way.",
    "author": "E. L. Doctorow",
    "category": "car"
  },
  {
    "quote": "Now, personally, I like a car with some sort of character.",
    "author": "Richard Hammond",
    "category": "car"
  },
  {
    "quote": "Shutting off the thought process is not rejuvenating the mind is like a car battery - it recharges by running.",
    "author": "Bill Watterson",
    "category": "car"
  },
  {
    "quote": "I'm not gonna ride home in the car. I'll wait for Randy. I think I'll get home quicker.",
    "author": "Patsy Cline",
    "category": "car"
  },
  {
    "quote": "My kids always perceived the bathroom as a place where you wait it out until all the groceries are unloaded from the car.",
    "author": "Erma Bombeck",
    "category": "car"
  },
  {
    "quote": "In life, you need a house and a car. After that, you have a choice.",
    "author": "Xavier Niel",
    "category": "car"
  },
  {
    "quote": "You're pulling 4-5G for a lot of the corners around the lap. We build up lactic acid because there are a lot of vibrations in the car, and you have to have strong legs to hit the brake pedal. We need to be fit to do every lap at 100%.",
    "author": "Jenson Button",
    "category": "car"
  },
  {
    "quote": "Every time I get into a Nationwide car after being in a Cup car, I feel so much more comfortable than I did previously.",
    "author": "Danica Patrick",
    "category": "car"
  },
  {
    "quote": "Sometimes, when my wife and I were going out to dinner, I would take my laptop with me and work in the car, so as to take advantage of the half hour going and coming.",
    "author": "Thomas Friedman",
    "category": "car"
  },
  {
    "quote": "I will never have a drink and get behind the wheel of a car. It's not illegal to drink and drive, but there becomes a certain point where it does become a crime.",
    "author": "Tracey Gold",
    "category": "car"
  },
  {
    "quote": "I did a lot of gasoline commercials - Hess, Texaco. I was part of the family in the car, the little brat in the back.",
    "author": "Ricky Schroder",
    "category": "car"
  },
  {
    "quote": "Of course, I'm older now. I'm in a different place in my life than when I wrote the songs for 'Car Wheels' or 'Essence' or whatever. Different things were going on.",
    "author": "Lucinda Williams",
    "category": "car"
  },
  {
    "quote": "When I do retire, I know for a fact that I'll never be able to replace the incredible feeling I get when I'm driving an F1 car.",
    "author": "Jenson Button",
    "category": "car"
  },
  {
    "quote": "I took guitar a while back, and my heart wasn't in it at the time, but I'm ready to try it again. I sing in the car, at home - it's a huge part of my life, especially since I'm from Tennessee.",
    "author": "Lucy Hale",
    "category": "car"
  },
  {
    "quote": "But once you have satisfied your material needs, which I think every wealth creator should - the house, the car, the plane, the boat - what comes next?",
    "author": "Tom Hunter",
    "category": "car"
  },
  {
    "quote": "At root fame is a sham. I'm not going to live forever and if I am I certainly need don't you to tell me that so that I will buy a car or a box of dried up crackers.",
    "author": "Nick Mancuso",
    "category": "car"
  },
  {
    "quote": "A man who has never gone to school may steal from a freight car but if he has a university education, he may steal the whole railroad.",
    "author": "Theodore Roosevelt",
    "category": "car"
  },
  {
    "quote": "I just completed a tour in Europe. I played every night. This requires traveling some days for six hours in a van or a train or a car. After six weeks of that, I checked into the hotel and just fell apart.",
    "author": "Lee Konitz",
    "category": "car"
  },
  {
    "quote": "There's a lot of stress... but once you get in the car, all that goes out the window.",
    "author": "Dan Brown",
    "category": "car"
  },
  {
    "quote": "I'm a car singer, in fact sometimes I pretend to take my dog out for a walk, and I'll just drive him around and start singin'.",
    "author": "Casey Abrams",
    "category": "car"
  },
  {
    "quote": "I don't drive around London much. Any journey around Islington involves hundreds of speed bumps that seem to tear the bottom of your car off.",
    "author": "Alan Davies",
    "category": "car"
  },
  {
    "quote": "We're just into toys, whether it's motorcycles or race cars or computers. I've got the Palm Pilot right here with me, I've got the world's smallest phone. Maybe it's just because I'm still a big little kid and I just love toys, you know?",
    "author": "Catherine Bell",
    "category": "car"
  },
  {
    "quote": "Ford used to come to work in a big car with two Admiral's flags, on each side of the car. His assistant would be there with his accordion, playing, Hail to the Chief.",
    "author": "Richard Widmark",
    "category": "car"
  },
  {
    "quote": "If a movie is really working, you forget for two hours your Social Security number and where your car is parked. You are having a vicarious experience. You are identifying, in one way or another, with the people on the screen.",
    "author": "Roger Ebert",
    "category": "car"
  },
  {
    "quote": "I used to look like a deer in headlights on the red carpet. You step out of the car and it's bedlam. Everyone's got crazy eyes.",
    "author": "Emily Blunt",
    "category": "car"
  },
  {
    "quote": "When you're in a car which can win every race, or fight for a win every race, that is pressure.",
    "author": "Jenson Button",
    "category": "car"
  },
  {
    "quote": "The best car safety device is a rear-view mirror with a cop in it.",
    "author": "Dudley Moore",
    "category": "car"
  },
  {
    "quote": "I was an economics major in college, and every summer after school, I would drive my car from California, from Claremont men's college at the time, to New York. And I worked on Wall Street.",
    "author": "Henry Kravis",
    "category": "car"
  },
  {
    "quote": "Since my induction into the Sports Hall of Fame, I have wanted to have my No. 3 Chevy on exhibit for sports fans to see. I hope others will enjoy the car as much as I have.",
    "author": "Junior Johnson",
    "category": "car"
  },
  {
    "quote": "A lot of fun stuff happens when you go out on a bike compared to when you're in a car. You're more in the environment. It's enjoyable. Even when It's raining It's still fun.",
    "author": "Stone Gossard",
    "category": "car"
  },
  {
    "quote": "I've crashed my car three times.",
    "author": "Billy Joel",
    "category": "car"
  },
  {
    "quote": "Since September 11, security has been increased everywhere, and we have new IDs to get on to the Fox lot. I drove to the security gate, but realized I'd left my ID in my other car. I just broke into that voice - 'Hey, man, I'm Bart Simpson. Who else sounds like this?' The guard waved me through.",
    "author": "Nancy Cartwright",
    "category": "car"
  },
  {
    "quote": "I was in prison for a charge in Texas, murder one. Back in the '70s in Texas, I was there. I heard the shot. I was in the car.",
    "author": "Duane Chapman",
    "category": "car"
  },
  {
    "quote": "We all drive differently and have different styles. For me I need a car I can develop beneath me and feel comfortable in. If the car feels neutral and unbalanced it doesn't work for me.",
    "author": "Jenson Button",
    "category": "car"
  },
  {
    "quote": "I'm calling from my car, I'm sorry, I'm like running around like crazy.",
    "author": "Melissa Joan Hart",
    "category": "car"
  },
  {
    "quote": "As soon as I get my car I think I'll be going to the cinema more. Since I don't go very often, there are no films that are a must see at the moment. I usually wait till they come out on DVD.",
    "author": "Tom Felton",
    "category": "car"
  },
  {
    "quote": "I borrowed my friend's car the other day in an attempt to persuade my husband that we needed a car and literally this is true, in the first day of borrowing the car, I got three tickets and I rear-ended it.",
    "author": "Emily Mortimer",
    "category": "car"
  },
  {
    "quote": "I don't like to go over curbs, because I don't want to be hard on the car.",
    "author": "Alain Prost",
    "category": "car"
  },
  {
    "quote": "ER was one of my favourites. I played a car accident victim who has leukemia. I got to wear a neck brace and nose tubes for the two days I worked.",
    "author": "Dakota Fanning",
    "category": "car"
  },
  {
    "quote": "I don't know how to drive a car.",
    "author": "Javier Bardem",
    "category": "car"
  },
  {
    "quote": "When the Exxon Valdez spilled in 1989, I was angry. I even wrote on the back of my car, Boycott Exxon!",
    "author": "Alexandra Paul",
    "category": "car"
  },
  {
    "quote": "I don't get rattled about the big things. I get rattled when I have to pick up my laundry, get gas in the car, pick up a script.",
    "author": "Sherry Stringfield",
    "category": "car"
  },
  {
    "quote": "I think that people don't know how to do anything anymore. My father was a janitor. He could take a car apart and put it back together. He could build a house in the back yard. Today, if you ask people what they know, they say, 'I know how to hire someone.'",
    "author": "Walter Mosley",
    "category": "car"
  },
  {
    "quote": "When I was 15, my parents left town for a month. They hid the keys to the car, but I found them. That month, I drove my stepdad's Thunderbird Super Coupe into Manhattan every day, and I would crank Cypress Hill as I flew around the city, racing the taxis.",
    "author": "Danny Masterson",
    "category": "car"
  },
  {
    "quote": "I mean, you have a general tone of it but it's pretty much you get to come in and you're going to flip this car and it's going to blow up and you're going to come out on fire and you go oh, that's cool, and then you get paid a lot of money.",
    "author": "David R. Ellis",
    "category": "car"
  },
  {
    "quote": "I've always been a bit of a car freak.",
    "author": "Eric Bana",
    "category": "car"
  },
  {
    "quote": "My dream car would be a Maserati. That would be amazing.",
    "author": "Jordana Brewster",
    "category": "car"
  },
  {
    "quote": "See, what you're meant to do when you have a mid-life crisis is buy a fast car, aren't you? Well, I've always had fast cars. It's not that. It's the fear that you're past your best. It's the fear that the stuff you've done in the past is your best work.",
    "author": "Robbie Coltraine",
    "category": "car"
  },
  {
    "quote": "As I was coming out of the closet, our car was hurtling over an embankment.",
    "author": "Lance Loud",
    "category": "car"
  },
  {
    "quote": "I want a Mini-Cooper because it's fuel efficient, emissions efficient and all that stuff. It's small and better for the environment. I think that will be my next car.",
    "author": "Christina Ricci",
    "category": "car"
  },
  {
    "quote": "Just because everything is different doesn't mean anything has changed.",
    "author": "Irene Peter",
    "category": "change"
  },
  {
    "quote": "Everyone thinks of changing the world, but no one thinks of changing himself.",
    "author": "Tolstoy, Leo",
    "category": "change"
  },
  {
    "quote": "I just think we're living in a time of massive, amazing change, like the Industrial Revolution on acid.",
    "author": "Kelly Lynch",
    "category": "change"
  },
  {
    "quote": "I've had some movies that have been ridiculed, but that's OK with me. I don't feel that really defines me. Should I change who I am to be popular?",
    "author": "Kevin Costner",
    "category": "change"
  },
  {
    "quote": "All great change in America begins at the dinner table.",
    "author": "Ronald Reagan",
    "category": "change"
  },
  {
    "quote": "Vengeance is not the point change is. But the trouble is that in most people's minds the thought of victory and the thought of punishing the enemy coincide.",
    "author": "Barbara Deming",
    "category": "change"
  },
  {
    "quote": "Time is neutral and does not change things. With courage and initiative, leaders change things.",
    "author": "Jesse Jackson",
    "category": "change"
  },
  {
    "quote": "I know how bad Albany is. I know it better than most. I understand why people are angry. I'm angry. The question is going to be, how do you change Albany, what is the plan for change, and then how do you actually get it done?",
    "author": "Andrew Cuomo",
    "category": "change"
  },
  {
    "quote": "Life belongs to the living, and he who lives must be prepared for changes. ",
    "author": "von Goethe, Johann Wolfgang",
    "category": "change"
  },
  {
    "quote": "Since we cannot change reality, let us change the eyes which see reality.",
    "author": "Nikos Kazantzakis",
    "category": "change"
  },
  {
    "quote": "I think sometimes when children grow up, their parents grow up. Mine grew up with me. We coexist. I don't try to change them anymore, and I don't think they try to change me.",
    "author": "Katy Perry",
    "category": "change"
  },
  {
    "quote": "I wouldn't change a thing - except my bank balance.",
    "author": "Johnny Thunders",
    "category": "change"
  },
  {
    "quote": "Loss is nothing else but change, and change is Nature's delight.",
    "author": "Marcus Aurelius",
    "category": "change"
  },
  {
    "quote": "Lord, where we are wrong, make us willing to change where we are right, make us easy to live with.",
    "author": "Peter Marshall",
    "category": "change"
  },
  {
    "quote": "I think your alcohol intake has to change. You know, usually a big person feels they can drink anything they want to and as much as they want to and I've cut that way back.",
    "author": "Mike Ditka",
    "category": "change"
  },
  {
    "quote": "In a progressive country change is constant; ... change ... is inevitable.",
    "author": "Disraeli, Benjamin",
    "category": "change"
  },
  {
    "quote": "No one can persuade another to change. Each of us guards a gate of change that can only be opened from the inside. We cannot open the gate of another, either by argument or emotional appeal.",
    "author": "Marilyn Ferguson",
    "category": "change"
  },
  {
    "quote": "Change your life today. Don't gamble on the future, act now, without delay.",
    "author": "Simone de Beauvoir",
    "category": "change"
  },
  {
    "quote": "One expected growth, change without it, the world was less, the well of inspiration dried up, the muses fled.",
    "author": "Charles de Lint",
    "category": "change"
  },
  {
    "quote": "Sometimes we look for those thunderous things to happen in our life for our lives to change or go in the other direction. We seek the miracle. We seek the parting of the seas, the moving of the mountains. But no, it's a quiet thing. At least for me it was.",
    "author": "Ben Vereen",
    "category": "change"
  },
  {
    "quote": "I don't think you can work on feelings in politics, apart from anything else, political change can come very unexpectedly, sometimes overnight when you least expect it.",
    "author": "Aung San Suu Kyi",
    "category": "change"
  },
  {
    "quote": "True life is lived when tiny changes occur.",
    "author": "Leo Tolstoy",
    "category": "change"
  },
  {
    "quote": "A small group of thoughtful people could change the world. Indeed, it's the only thing that ever has.",
    "author": "Margaret Mead",
    "category": "change"
  },
  {
    "quote": "As life runs on, the road grows strange with faces new - and near the end. The milestones into headstones change, Neath every one a friend.",
    "author": "James Russell Lowell",
    "category": "change"
  },
  {
    "quote": "I believe that Gandhi was correct. Non-violent civil disobedience is the only way to bring about change that allows people to enjoy the change and not get killed in the process.",
    "author": "Edward James Olmos",
    "category": "change"
  },
  {
    "quote": "My friends, love is better than anger. Hope is better than fear. Optimism is better than despair. So let us be loving, hopeful and optimistic. And we'll change the world.",
    "author": "Jack Layton",
    "category": "change"
  },
  {
    "quote": "Man can certainly flee from God... but he cannot escape him. He can certainly hate God and be hateful to God, but he cannot change into its opposite the eternal love of God which triumphs even in his hate.",
    "author": "Karl Barth",
    "category": "change"
  },
  {
    "quote": "Discovery consists in seeing whateveryone else has seen and thinking what no one else has thought.",
    "author": "von Nagyrapolt, Albert",
    "category": "change"
  },
  {
    "quote": "Ethics and equity and the principles of justice do not change with the calendar.",
    "author": "David Herbert Lawrence",
    "category": "change"
  },
  {
    "quote": "If you want to make enemies, try to change something.",
    "author": "Woodrow Wilson",
    "category": "change"
  },
  {
    "quote": "But I think it's more that when you're young, you're invincible, you're immortal - or at least you think you are. The possibilities are limitless, you're inventing the future. Then you get older and suddenly you have a history. It's fixed. You can't change anything. I find that a bit disturbing, to be honest.",
    "author": "Damien Hirst",
    "category": "change"
  },
  {
    "quote": "Change is certain.  Peace is followed by disturbances; departure of evil men by their return.  Such recurrences should not constitute occasions for sadness but realities for awareness, so that one may be happy in the interim.",
    "author": "Ching, I",
    "category": "change"
  },
  {
    "quote": "If a person with a bullet in Dallas can change the world, imagine a person with an idea could do.",
    "author": "J. Michael Straczynski",
    "category": "change"
  },
  {
    "quote": "Some people seem to understand this - that life and change take time - but I am not one of those people.",
    "author": "Anne Lamott",
    "category": "change"
  },
  {
    "quote": "That's the thing about interviews, at some point you're going to change your mind. But it's there forever and you can't escape it.",
    "author": "Martha Plimpton",
    "category": "change"
  },
  {
    "quote": "This is a fantastic time to be entering the business world, because business is going to change more in the next 10 years than it has in the last 50.",
    "author": "Bill Gates",
    "category": "change"
  },
  {
    "quote": "That last day does not bring extinction to us, but change of place.",
    "author": "Marcus Tullius Cicero",
    "category": "change"
  },
  {
    "quote": "The only sense that is common in the long run, is the sense of change and we all instinctively avoid it.",
    "author": "E. B. White",
    "category": "change"
  },
  {
    "quote": "I can't change overnight into a serious literary author. You can't compare apples to oranges. William Faulkner was a great literary genius. I am not.",
    "author": "John Grisham",
    "category": "change"
  },
  {
    "quote": "Excuses change nothing, but make everyone feel better.",
    "author": "Cooley, Mason",
    "category": "change"
  },
  {
    "quote": "Ducking for apples; change one letter and it's the story of my life.",
    "author": "Parker, Dorothy",
    "category": "change"
  },
  {
    "quote": "Education is the most powerful weapon which you can use to change the world.",
    "author": "Nelson Mandela",
    "category": "change"
  },
  {
    "quote": "The only difference between me and others is that they think they can change something with cute little poems, nice cards or embracing trees and being nice to little lapdogs.",
    "author": "Henry Rollins",
    "category": "change"
  },
  {
    "quote": "Change is one of my favourite words.",
    "author": "Carol Vorderman",
    "category": "change"
  },
  {
    "quote": "I am artistic so I reserve the right to change my mind at any point. I just like to do different things. What is more important than the name is that people know that I really like acting, I enjoy it and I want people to know that I am serious.",
    "author": "LL Cool J",
    "category": "change"
  },
  {
    "quote": "If you do not change direction, you may end up where you are heading.",
    "author": "Lao Tzu",
    "category": "change"
  },
  {
    "quote": "When you go off in the world and make your life, and you come back to your home town, and you find your old high-school friends driving in the same circles, doing the same things, that's what Hollywood's like. It's a little block, little town. It doesn't really grow or change.",
    "author": "Robert Rodriguez",
    "category": "change"
  },
  {
    "quote": "Until we totally change the way we elect our leaders, until we remove private money from public campaigns, lying will be the de facto method of governance in this country.",
    "author": "Peter Schuyler",
    "category": "change"
  },
  {
    "quote": "Consistency requires you to be as ignorant today as you were a year ago. ",
    "author": "Berenson, Bernard",
    "category": "change"
  },
  {
    "quote": "My play Safe Sex was picked apart because critics thought it was untrue. It was a play in which no one had AIDS, but the characters talked about how it was going to change their lives.",
    "author": "Harvey Fierstein",
    "category": "change"
  },
  {
    "quote": "I started on an Apple II, which I had bought at the very end of 1978 for half of my annual income. I made $4,500 a year, and I spent half of it on the computer.",
    "author": "Bill Budge",
    "category": "computers"
  },
  {
    "quote": "It was a huge challenge to learn digital painting well enough so that computers don't pop into mind when one sees one.",
    "author": "Berkeley Breathed",
    "category": "computers"
  },
  {
    "quote": "Gee, I am a complete Luddite when it comes to computers, I can barely log on!",
    "author": "Jonathan Shapiro",
    "category": "computers"
  },
  {
    "quote": "We have an epidemic of sexual predators following our children, whether it be on the computers, whether it be in our public parks, whether it be in the workplace, or even our schools.",
    "author": "Jon Porter",
    "category": "computers"
  },
  {
    "quote": "In the practical world of computing, it is rather uncommon that a program, once it performs correctly and satisfactorily, remains unchanged forever.",
    "author": "Niklaus Wirth",
    "category": "computers"
  },
  {
    "quote": "If your computer speaks English, it was probably made in Japan.",
    "author": "Alan Perlis",
    "category": "computers"
  },
  {
    "quote": "It is an interesting fact that during my tour I was never allowed access to computers, radios, or anything else that I might damage through curiosity, or perhaps something more sinister.",
    "author": "Robert B. Laughlin",
    "category": "computers"
  },
  {
    "quote": "We're entering a new world in which data may be more important than software.",
    "author": "Tim O'Reilly",
    "category": "computers"
  },
  {
    "quote": "So the thing I realized rather gradually - I must say starting about 20 years ago now that we know about computers and things - there's a possibility of a more general basis for rules to describe nature.",
    "author": "Stephen Wolfram",
    "category": "computers"
  },
  {
    "quote": "I am not the only person who uses his computer mainly for the purpose of diddling with his computer.",
    "author": "Dave Barry",
    "category": "computers"
  },
  {
    "quote": "I have a crazy amount of different jobs, so the way I manage that is to not do more than one at a time. It's like old computers that had small memory chips, they would do something called swapping, where they would fill the memory with one task, do it and get it out.",
    "author": "Louis C. K.",
    "category": "computers"
  },
  {
    "quote": "There is no reason for any individual to have a computer in his home.",
    "author": "Ken Olsen",
    "category": "computers"
  },
  {
    "quote": "A lot of journalists like to suck up to celebrities, and then as soon as they're a safe distance away at their computers, they take shots. But that's the way society has become, especially in pop culture.",
    "author": "Scott Weiland",
    "category": "computers"
  },
  {
    "quote": "There were no PCs when I started programming on computers.",
    "author": "Dave Winer",
    "category": "computers"
  },
  {
    "quote": "I use many different gadgets connected with computers I use PCs, laptops and a Palm Pilot. I also use the Internet to visit websites, especially within Polish-language Internet. I usually go to political discussion groups and sites - of course, as I use my real name, people never believe that they are chatting with me!",
    "author": "Lech Walesa",
    "category": "computers"
  },
  {
    "quote": "Because I believe that humans are computers, I conjectured that computers, like people, can have left- and right-handed versions.",
    "author": "Philip Emeagwali",
    "category": "computers"
  },
  {
    "quote": "What I was proud of was that I used very few parts to build a computer that could actually speak words on a screen and type words on a keyboard and run a programming language that could play games. And I did all this myself.",
    "author": "Steve Wozniak",
    "category": "computers"
  },
  {
    "quote": "Yet in this global economy, no jobs are safe. High-speed Internet connections and low-cost, skilled labor overseas are an explosive combination.",
    "author": "Bob Taft",
    "category": "computers"
  },
  {
    "quote": "Computer science is no more about computers than astronomy is about telescopes.",
    "author": "Edsger Dijkstra",
    "category": "computers"
  },
  {
    "quote": "A wonderful thing about a book, in contrast to a computer screen, is that you can take it to bed with you.",
    "author": "Daniel J. Boorstin",
    "category": "computers"
  },
  {
    "quote": "I happen to think that computers are the most important thing to happen to musicians since the invention of cat-gut which was a long time ago.",
    "author": "Robert Moog",
    "category": "computers"
  },
  {
    "quote": "I don't care how big and fast computers are, they're not as big and fast as the world.",
    "author": "Herbert Simon",
    "category": "computers"
  },
  {
    "quote": "You can't trust the internet.",
    "author": "Nicolette Sheridan",
    "category": "computers"
  },
  {
    "quote": "We demand privacy, yet we glorify those that break into computers.",
    "author": "Bill McCollum",
    "category": "computers"
  },
  {
    "quote": "I realized that I loved using computers to create something, but being an architect just wasn't going to keep me interested. The idea of a life spent obsessing over bathroom details for an Upper East Side penthouse was pretty depressing.",
    "author": "Joseph Kosinski",
    "category": "computers"
  },
  {
    "quote": "The only thing I do on a computer is play Texas Hold 'Em, really. Obviously my cell phone is a computer. My car is a computer. I'm on computers every day without actively seeking them out.",
    "author": "John Hawkes",
    "category": "computers"
  },
  {
    "quote": "We can just assume they have much more and powerful, more advanced technology, all the new computers, everything could be much more easier and help them to build much more and many more nuclear weapons.",
    "author": "Mordechai Vanunu",
    "category": "computers"
  },
  {
    "quote": "Interactive computers and software will, I think, provide a less costly method of doing some kinds of inquiry, in knowledge acquisition and even reasoning and interaction.",
    "author": "Roy Romer",
    "category": "computers"
  },
  {
    "quote": "Computers themselves, and software yet to be developed, will revolutionize the way we learn.",
    "author": "Steve Jobs",
    "category": "computers"
  },
  {
    "quote": "Right now, computers, which are supposed to be our servant, are oppressing us.",
    "author": "Jef Raskin",
    "category": "computers"
  },
  {
    "quote": "Today, computers are almost second nature to most of us.",
    "author": "James Dyson",
    "category": "computers"
  },
  {
    "quote": "I've never had Internet access. Actually, I have looked at things on other people's computers as a bystander. A few times in my life I've opened email accounts, twice actually, but it's something I don't want in my life right now.",
    "author": "Jhumpa Lahiri",
    "category": "computers"
  },
  {
    "quote": "I actually use a computer a lot. I have three computers that I use on a regular basis - one is on my desk top in my Washington office, another is at home, and I have my laptop that I use when I'm travelling.",
    "author": "Rick Boucher",
    "category": "computers"
  },
  {
    "quote": "I'm looking to evolve the concept of the new renaissance artist, taking the world by storm through the art of public display and demonstration, with technical savvy, using cell phones and computers.",
    "author": "Perry Farrell",
    "category": "computers"
  },
  {
    "quote": "What I try to do is factor in how people use computers, what people's problems are, and how these technologies can get applied to those problems. Then I try to direct the various product groups to act on this information.",
    "author": "John Warnock",
    "category": "computers"
  },
  {
    "quote": "When I'm not writing or tweaking my computer, I do embroidery. When I'm not plunging into the past, tweaking, or embroidering, I'm reading books about history, computers, or embroidery.",
    "author": "Lynn Abbey",
    "category": "computers"
  },
  {
    "quote": "What we did not imagine was a Web of people, but a Web of documents.",
    "author": "Dale Dougherty",
    "category": "computers"
  },
  {
    "quote": "With our work at Kazaa, we began seeing growing broadband connections and more powerful computers and more streaming multimedia, and we saw that the traditional way of communicating by phone no longer made a lot of sense.",
    "author": "Niklas Zennstrom",
    "category": "computers"
  },
  {
    "quote": "I think I thought it would be important for electronics as we knew it then, but that was a much simpler business and electronics was mostly radio and television and the first computers.",
    "author": "Jack Kilby",
    "category": "computers"
  },
  {
    "quote": "I've always been at the intersection of computers and whatever they can revolutionize.",
    "author": "Jeff Bezos",
    "category": "computers"
  },
  {
    "quote": "Before computers, telephone lines and television connect us, we all share the same air, the same oceans, the same mountains and rivers. We are all equally responsible for protecting them.",
    "author": "Julia Louis-Dreyfus",
    "category": "computers"
  },
  {
    "quote": "Well, my wife always says to me, and I think it's true, it's very difficult for us to understand the Elizabethan understanding and enjoyment and perception of form as it is to say... it would be for them to understand computers or going to the moon or something.",
    "author": "Mark Rylance",
    "category": "computers"
  },
  {
    "quote": "Most of the musicians that I know almost to the man everybody uses Apple computers. They've thought of the steps that you're going to think of when you're trying to create your thing. And that's where the tools get invented to make better art.",
    "author": "Mike Shinoda",
    "category": "computers"
  },
  {
    "quote": "Computers make it easier to do a lot of things, but most of the things they make it easier to do don't need to be done.",
    "author": "Andy Rooney",
    "category": "computers"
  },
  {
    "quote": "There is a real danger that computers will develop intelligence and take over. We urgently need to develop direct connections to the brain so that computers can add to human intelligence rather than be in opposition.",
    "author": "Stephen Hawking",
    "category": "computers"
  },
  {
    "quote": "People don't understand computers. Computers are magical boxes that do things. People believe what computers tell them.",
    "author": "Bruce Schneier",
    "category": "computers"
  },
  {
    "quote": "The trick with computers I think, is to approach old and new things with the same reverence as you would like your favourite chair and not be seduced by the constant innovation otherwise you never do anything.",
    "author": "Colin Greenwood",
    "category": "computers"
  },
  {
    "quote": "Computers in classrooms are the filmstrips of the 1990s.",
    "author": "Clifford Stoll",
    "category": "computers"
  },
  {
    "quote": "Video games and computers have become babysitters for kids.",
    "author": "Taylor Kitsch",
    "category": "computers"
  },
  {
    "quote": "Our lives sometimes depend on computers performing as predicted.",
    "author": "Philip Emeagwali",
    "category": "computers"
  },
  {
    "quote": "It's cool to go places where working people are happy.",
    "author": "Neil Young",
    "category": "cool"
  },
  {
    "quote": "I like doing theaters. I like being up close and personal with the fans. It's really cool.",
    "author": "Ruben Studdard",
    "category": "cool"
  },
  {
    "quote": "Good words cool more than cold water.",
    "author": "John Ray",
    "category": "cool"
  },
  {
    "quote": "How serious can a movie about time-traveling robots be? You want it to be cool and fun.",
    "author": "Christian Bale",
    "category": "cool"
  },
  {
    "quote": "I'd wear flip-flops and jeans. I guess that's not cool.",
    "author": "Bill Rancic",
    "category": "cool"
  },
  {
    "quote": "I'm not a movie star. People know me, but they don't necessarily know what they know me for. I get recognised, but it's not like Justin Bieber. It's a nice thing, people are cool.",
    "author": "Harry Connick, Jr.",
    "category": "cool"
  },
  {
    "quote": "I remember being in Atlantic City once when I was 18 or 19, and a sea of people were screaming and pulling their hair because I was there. It was weird. Nobody deserves adulation like that. I tried to explain it to my kids once. I said, 'Mommy used to be kind of cool, kind of like a Britney Spears.'",
    "author": "Genie Francis",
    "category": "cool"
  },
  {
    "quote": "People spend hours constantly checking and tweeting and Facebooking. And it's cool to check up on your friends and see what's going on in the world, but it's not cool to spend five hours of your day on the computer looking at the Internet.",
    "author": "Ty Segall",
    "category": "cool"
  },
  {
    "quote": "One interviewer asked me: 'How do you feel that you've betrayed your father?' That wasn't really very cool.",
    "author": "Dhani Harrison",
    "category": "cool"
  },
  {
    "quote": "Adele's amazing, I think the world of her and her music and I think Tinie Tempah is cool. To work with someone like Kanye West would be awesome.",
    "author": "Joe Jonas",
    "category": "cool"
  },
  {
    "quote": "Maybe I am a little bit guilty of trying to convince myself that I am cool to this point - even today. But I am so much more healthy than I used to be in my twenties, because I was not accepted at all.",
    "author": "Donny Osmond",
    "category": "cool"
  },
  {
    "quote": "My niece was very much caught up in the vampire craze for young adults, and she thought having a vampire boyfriend would be a cool thing. What do you do on a first date? The more I thought about it, the more fun I had imagining what you'd serve a vampire for dinner.",
    "author": "Deborah Harkness",
    "category": "cool"
  },
  {
    "quote": "I'm not saying I look cool, but every single time I go onstage, it is a fail if I don't feel like I'm going to pass out at least twice.",
    "author": "Kesha",
    "category": "cool"
  },
  {
    "quote": "Allen Gregory' came about because we wanted an animated show and we were just tossing around some ideas about me playing a 7-year-old. We thought that would be cool, because we couldn't do that in real life.;Jonah Hill;cool\n10929;Even though my father was a radio comedian, it wasn't cool to say, at a young age, 'I want to be a comedian.",
    "author": "Albert Brooks",
    "category": "cool"
  },
  {
    "quote": "Some of the hip-hop stuff people get into is exciting, because there's a passion and there's something to explain to a more mainstream audience, so you get these passionate writers who want to express their love for rap and hip-hop, which is cool.",
    "author": "Cameron Crowe",
    "category": "cool"
  },
  {
    "quote": "But when you're a working actor - and that's what you keep saying in your head, how blessed you are to have a job - and you are working with heavyweights, working with the best guys in TV, it's pretty cool. Exhausting, but cool.",
    "author": "Christopher Meloni",
    "category": "cool"
  },
  {
    "quote": "Survival, in the cool economics of biology, means simply the persistence of one's own genes in the generations to follow.",
    "author": "Lewis Thomas",
    "category": "cool"
  },
  {
    "quote": "I'm not hip, I'm not cool, I'm not glib.",
    "author": "Eric Bogosian",
    "category": "cool"
  },
  {
    "quote": "The ballplayer who loses his head, who can't keep his cool, is worse than no ballplayer at all.",
    "author": "Lou Gehrig",
    "category": "cool"
  },
  {
    "quote": "Keep cool my babies.",
    "author": "Conan O'Brien",
    "category": "cool"
  },
  {
    "quote": "Internet mailing lists are like Fox television shows. They have really cool previews, and they get you all excited about them, but they just don't live up to their promises.",
    "author": "John Dobbin",
    "category": "cool"
  },
  {
    "quote": "Cynicism is kind of like folding your arms and stepping back and commenting on things, like the old guys in 'The Muppets,' just throwing out comments all the time, whereas there are other people on the ground really trying to affect things and improve their lives and the lives of other people. I think it's noble and I think it's cool.",
    "author": "Josh Radnor",
    "category": "cool"
  },
  {
    "quote": "Almost any film that you do is an opportunity to open you up and make you more aware of an area that you might not be thinking about. That's what is kind of cool, or one of the cool things about this profession.",
    "author": "Joan Allen",
    "category": "cool"
  },
  {
    "quote": "One interviewer asked me: 'How do you feel that you've betrayed your father?' That wasn't really very cool.",
    "author": "Dhani Harrison",
    "category": "cool"
  },
  {
    "quote": "My parents have always been cool. They even became surrogates to friends of mine who didn't have such supportive parents.",
    "author": "Olivia Williams",
    "category": "cool"
  },
  {
    "quote": "Even in high school, I had friends that I didn't know were gay until years later. I'd find out on Facebook or something and be like, 'Oh, that explains some things,' or 'Wow, no wonder they were so cool.'",
    "author": "Kellan Lutz",
    "category": "cool"
  },
  {
    "quote": "I got tired of the Ramones around the time I quit and I really got into rap. I thought it was the new punk rock. LL Cool J was my biggest idol.",
    "author": "Dee Dee Ramone",
    "category": "cool"
  },
  {
    "quote": "I do, I kick major butt in 'Dredd.' I get to kill people. I break a guy's neck by roundhouse kicking him in the face. It was me, I did it. I learned how to roundhouse kick. I also do it with my hands cuffed behind my back so it's pretty cool I have to say. Yeah, leather body suit, blonde hair, the whole thing.",
    "author": "Olivia Thirlby",
    "category": "cool"
  },
  {
    "quote": "Growing up, politics never trickled down to the areas we come from. But people from Obama's camp, and Obama himself, reached out to me and asked for my help on the campaign. We've sat and had dinner, and we've spoken on the phone. He's a very sharp guy. Very charming. Very cool.",
    "author": "Jay-Z",
    "category": "cool"
  },
  {
    "quote": "The truth is - I found myself doing these huge action-adventure movies, and um, and which are cool man. And I really love doing them. And thankfully I haven't had too much dialogue, because if I had I would have really made a mess of it. You know what I mean?",
    "author": "Orlando Bloom",
    "category": "cool"
  },

  {
    "quote": "Personally, I was never the cool kid. I was always sort of a bookworm.",
    "author": "Zac Efron",
    "category": "cool"
  },
  {
    "quote": "I like low-maintenance girls, but at the same time, classy. She needs to take care of herself. But also be a girl who isn't afraid to get sweaty and play basketball, so it's cool if she's a tomboy.",
    "author": "Chris Brown",
    "category": "cool"
  },
  {
    "quote": "What we do every night is we change out the set list as much as we can to make sure that (fans can) go home and tell their friends they experienced something unique and cool.",
    "author": "Isaac Hanson",
    "category": "cool"
  },
  {
    "quote": "We aren't cool and never will be.",
    "author": "Chris Martin",
    "category": "cool"
  },
  {
    "quote": "I didn't come to Hollywood to drink or get high, and I don't want to be considered a cool actor - I want to be a great actor.",
    "author": "Tom Sizemore",
    "category": "cool"
  },
  {
    "quote": "It's really cool when a guy tips 20 per cent quickly and effortlessly so that when the check comes, he opens it and signs his name and done.",
    "author": "Danica McKellar",
    "category": "cool"
  },
  {
    "quote": "White people couldn't do black music back in the day because they weren't funky or bad enough. They weren't from the ghettoes, but hip-hop and R&ampB changed all of that because white kids want to be down with it. They wanted to learn it so they studied the culture. It's kind of a cool thing because we shouldn't be so separate.",
    "author": "Narada Michael Walden",
    "category": "cool"
  },
  {
    "quote": "I'm cool with failing so long as I know that there are people around me that love me unconditionally.",
    "author": "Dave Chappelle",
    "category": "cool"
  },
  {
    "quote": "Justin Timberlake is everything, and what more could you want in a person? He's funny. He's cute. He's great. He just understands. I get him and he gets me, and that's cool.",
    "author": "Britney Spears",
    "category": "cool"
  },
  {
    "quote": "Being an author of banned books is cool, I've decided.",
    "author": "Lauren Myracle",
    "category": "cool"
  },
  {
    "quote": "There's no point in swanning through and being cool as a breeze in every scene. It's not really that interesting. Even if you're a superhero.",
    "author": "Michael Fassbender",
    "category": "cool"
  },
  {
    "quote": "Greg Berlanti, David Nutter, Andrew Kreisberg and Marc Guggenheim are the people I wanted to work with. They're smart, they're funny, they're cool, they're edgy.",
    "author": "Katie Cassidy",
    "category": "cool"
  },
  {
    "quote": "I have a cycle that is not particularly cool, but it's a cycle: trash myself to reward myself.",
    "author": "Jeff Bridges",
    "category": "cool"
  },
  {
    "quote": "I always looked really young for my age. And once I hit 23, 24 and 25, I was then allowed to play the cool 18-year-olds and stuff.",
    "author": "Ben Barnes",
    "category": "cool"
  },
  {
    "quote": "My band is so dedicated, everybody works very hard. The No. 1 priority is the show, and it's pretty cool because we all pull together, and it's fun. It's like being on a sports team or something.",
    "author": "Bob Seger",
    "category": "cool"
  },
  {
    "quote": "The ballplayer who loses his head, who can't keep his cool, is worse than no ballplayer at all.",
    "author": "Lou Gehrig",
    "category": "cool"
  },
  {
    "quote": "To create well I have to be in a good mood, happy and cool.",
    "author": "Marc Newson",
    "category": "cool"
  },
  {
    "quote": "Keep a cool head and maintain a low profile. Never take the lead - but aim to do something big.",
    "author": "Deng Xiaoping",
    "category": "cool"
  },
  {
    "quote": "I don't mind what the role is at all I just want to play cool characters.",
    "author": "Daniel Cudmore",
    "category": "cool"
  },
  {
    "quote": "I'm not that into reading. If I'm gonna read, I'm gonna read some cool sci-fi book or something, not some stupid self-help book.",
    "author": "Jon Heder",
    "category": "cool"
  },
  {
    "quote": "If you could get up the courage to begin, you have the courage to succeed.",
    "author": "David Viscott",
    "category": "courage"
  },
  {
    "quote": "There's only one requirement of any of us, and that is to be courageous. Because courage, as you might know, defines all other human behavior. And, I believe - because I've done a little of this myself - pretending to be courageous is just as good as the real thing.",
    "author": "David Letterman",
    "category": "courage"
  },
  {
    "quote": "The President regards the Japanese as a brave people but courage, though useful in time of war, is subordinate to knowledge of arts hence, courage without such knowledge is not to be highly esteemed.",
    "author": "Townsend Harris",
    "category": "courage"
  },
  {
    "quote": "In the inhalation and exhalation there is an energy and a lively divine spirit, since He, through his spirit supports the breath of life, giving courage to the people who are in the earth and spirit to those who walk on it.",
    "author": "Michael Servetus",
    "category": "courage"
  },
  {
    "quote": "Courage is grace under pressure. ",
    "author": "Hemingway, Ernest",
    "category": "courage"
  },
  {
    "quote": "What has made America amazing has been the fact that throughout our history, throughout the more than 200 years of our history, there have been men and women of courage who stood up and decided it was more important to look out for the future of their children and their grandchildren than their own political futures.",
    "author": "Scott Walker",
    "category": "courage"
  },
  {
    "quote": "My message, especially to young people is to have courage to think differently, courage to invent, to travel the unexplored path, courage to discover the impossible and to conquer the problems and succeed. These are great qualities that they must work towards. This is my message to the young people.",
    "author": "Abdul Kalam",
    "category": "courage"
  },
  {
    "quote": "The secret to happiness is freedom... And the secret to freedom is courage.",
    "author": "Thucydides",
    "category": "courage"
  },
  {
    "quote": "The courage in journalism is sticking up for the unpopular, not the popular.",
    "author": "Geraldo Rivera",
    "category": "courage"
  },
  {
    "quote": "Courage is fire, and bullying is smoke.",
    "author": "Benjamin Disraeli",
    "category": "courage"
  },
  {
    "quote": "If you could get up the courage to begin, you have the courage to succeed.",
    "author": "David Viscott",
    "category": "courage"
  },
  {
    "quote": "I try to be a truthful artist and I try to show a level of courage. I enjoy that. I'm a messenger.",
    "author": "Jeff Koons",
    "category": "courage"
  },
  {
    "quote": "Courage is doing what you are afraid to do. There can be no courage unless you are scared.",
    "author": "Eddie Rickenbacker",
    "category": "courage"
  },
  {
    "quote": "It takes courage to grow up and become who you really are.",
    "author": "e. e. cummings",
    "category": "courage"
  },
  {
    "quote": "The only reason I'm in Hollywood is that I don't have the moral courage to refuse the money.",
    "author": "Marlon Brando",
    "category": "courage"
  },
  {
    "quote": "As a rock on the seashore he standeth firm, and the dashing of the waves disturbeth him not.  He raiseth his head like a tower on a hill, and the arrows of fortune drop at his feet.  In the instant of danger, the courage of his heart sustaineth him; and the steadiness of his mind beareth him out.",
    "author": "Akhenaton",
    "category": "courage"
  },
  {
    "quote": "Courage is the ladder on which all the other virtues mount.",
    "author": "Clare Boothe Luce",
    "category": "courage"
  },
  {
    "quote": "Overcoming the Cold War required courage from the people of Central and Eastern Europe and what was then the German Democratic Republic, but it also required the steadfastness of Western partner over many decades when many had long lost hope of integration of the two Germanys and Europe.",
    "author": "Angela Merkel",
    "category": "courage"
  },
  {
    "quote": "The one thing I learned the most about acting is it takes a tremendous amount of courage to go there and stand still. It takes courage and guts to step out of your mind frame and depict something.",
    "author": "Carson Daly",
    "category": "courage"
  },
  {
    "quote": "It requires greater courage to preserve inner freedom, to move on in one's inward journey into new realms, than to stand defiantly for outer freedom. It is often easier to play the martyr, as it is to be rash in battle.",
    "author": "Rollo May",
    "category": "courage"
  },
  {
    "quote": "The brave man is not he who feels nofear. For that were stupid and irrational. But he, whose noble soul its fears subdues, and bravely dares the danger nature shrinks from.",
    "author": "Baillie, Joanna",
    "category": "courage"
  },
  {
    "quote": "I have always had the courage for the new things that life sometimes offers.",
    "author": "Wallis Simpson",
    "category": "courage"
  },
  {
    "quote": "Do you really think it is weakness that yields to temptation? I tell you that there are terrible temptations which it requires strength, strength and courage to yield to.",
    "author": "Oscar Wilde",
    "category": "courage"
  },
  {
    "quote": "Faced with what is right, to leave it undone shows a lack of courage.",
    "author": "Confucius",
    "category": "courage"
  },
  {
    "quote": "We've begun to raise daughters more like sons... but few have the courage to raise our sons more like our daughters.",
    "author": "Gloria Steinem",
    "category": "courage"
  },
  {
    "quote": "The courage of a soldier is found to be the cheapest and most common quality of human nature.",
    "author": "Edward Gibbon",
    "category": "courage"
  },
  {
    "quote": "Courage! I have shown it for years think you I shall lose it at the moment when my sufferings are to end?",
    "author": "Marie Antoinette",
    "category": "courage"
  },
  {
    "quote": "I never thought much of the courage of a lion tamer. Inside the cage he is at least safe from people.",
    "author": "George Bernard Shaw",
    "category": "courage"
  },
  {
    "quote": "There are pretenders to piety as well as to courage.",
    "author": "Moliere",
    "category": "courage"
  },
  {
    "quote": "Optimism is the foundation of courage.",
    "author": "Nicholas M. Butler",
    "category": "courage"
  },
  {
    "quote": "Courage and perseverance have a magical talisman, before which difficulties disappear and obstacles vanish into air.",
    "author": "John Quincy Adams",
    "category": "courage"
  },
  {
    "quote": "As the first Hispanic female governor in history, little girls often come up to me in the grocery store or the mall. They look and point, and when they get the courage, they ask 'Are you Susana?' and they run up and give me a hug.",
    "author": "Susana Martinez",
    "category": "courage"
  },
  {
    "quote": "I started to send my work to journals when I was 26, which was just a question of when I got the courage up. They were mostly journals I had been reading for the previous six or seven years.",
    "author": "Marilyn Hacker",
    "category": "courage"
  },
  {
    "quote": "Without strength and courage it's really hard to perform at the highest levels of international figure skating, because you're alone on the ice and you only have seven minutes over two nights to prove yourself.",
    "author": "Scott Hamilton",
    "category": "courage"
  },
  {
    "quote": "Some of the greatest survivors have been women. Look at the courage so many women have shown after surviving earthquakes in the rubble for days on end.",
    "author": "Bear Grylls",
    "category": "courage"
  },
  {
    "quote": "Overcoming the Cold War required courage from the people of Central and Eastern Europe and what was then the German Democratic Republic, but it also required the steadfastness of Western partner over many decades when many had long lost hope of integration of the two Germanys and Europe.",
    "author": "Angela Merkel",
    "category": "courage"
  },
  {
    "quote": "True courage is like a kite; a contrary wind raises it higher. ",
    "author": "Petit-Senn, John",
    "category": "courage"
  },
  {
    "quote": "You may not always have a comfortable life and you will not always be able to solve all of the world's problems at once but don't ever underestimate the importance you can have because history has shown us that courage can be contagious and hope can take on a life of its own.",
    "author": "Michelle Obama",
    "category": "courage"
  },
  {
    "quote": "We must have courage to bet on our ideas, to take the calculated risk, and to act. Everyday living requires courage if life is to be effective and bring happiness.",
    "author": "Maxwell Maltz",
    "category": "courage"
  },
  {
    "quote": "It is only through labor and painful effort, by grim energy and resolute courage, that we move on to better things.",
    "author": "Theodore Roosevelt",
    "category": "courage"
  },
  {
    "quote": "Do you really think it is weakness that yields to temptation? I tell you that there are terrible temptations which it requires strength, strength and courage to yield to.",
    "author": "Oscar Wilde",
    "category": "courage"
  },
  {
    "quote": "A man of great common sense and good taste - meaning thereby a man without originality or moral courage.",
    "author": "George Bernard Shaw",
    "category": "courage"
  },
  {
    "quote": "Untutored courage is useless in the face of educated bullets.",
    "author": "George S. Patton",
    "category": "courage"
  },
  {
    "quote": "There are two types of courage involved with what I did. When it comes to picking up a rifle, millions of people are capable of doing that, as we see in Iraq or Vietnam. But when it comes to risking their careers, or risking being invited to lunch by the establishment, it turns out that's remarkably rare.",
    "author": "Daniel Ellsberg",
    "category": "courage"
  },
  {
    "quote": "Courage is the capacity to confront what can be imagined.",
    "author": "Leo Rosten",
    "category": "courage"
  },
  {
    "quote": "Women's courage is rather different from men's. The fact that women have to bring up children and look after husbands makes them braver at facing long-term issues, such as illness. Men are more immediately courageous. Lots of people are brave in battle.",
    "author": "Mary Wesley",
    "category": "courage"
  },
  {
    "quote": "Lying at the root of the social agreements of 1980 are the courage, sense of responsibility, and the solidarity of the working people. Both sides have then recognized that an accord must be reached if bloodshed is to be prevented.",
    "author": "Lech Walesa",
    "category": "courage"
  },
  {
    "quote": "We had no more courage than Harriet Tubman or Marcus Garvey had in their times. We just had a more vulnerable enemy.",
    "author": "Stokely Carmichael",
    "category": "courage"
  },
  {
    "quote": "What makes America amazing is that there have always been men and women of courage who were willing to think more about the future of their children and grandchildren than they did about their own political careers.",
    "author": "Scott Walker",
    "category": "courage"
  },
  {
    "quote": "I'm grateful to God for His bountiful gifts... He gave me courage and faith in myself.",
    "author": "Loretta Young",
    "category": "courage"
  },
  {
    "quote": "When I was a boy, I used to pull a big cross saw with my dad. He'd use his right hand, so I'd have to use my left.",
    "author": "Joe Frazier",
    "category": "dad"
  },
  {
    "quote": "All that really matters is I have two beautiful kids, and I'm trying to be the best dad I can possibly be, and that's the most important thing of all.",
    "author": "Tiger Woods",
    "category": "dad"
  },
  {
    "quote": "My dad doesn't get any of my jokes. He laughs at them, but he doesn't understand them. He's just laughing because people around him are laughing.",
    "author": "Zach Galifianakis",
    "category": "dad"
  },
  {
    "quote": "My mom's a social worker, and my dad works in non-profit organisations.",
    "author": "Seth Rogen",
    "category": "dad"
  },
  {
    "quote": "My dad used to say to me, 'You look more like me than I do.'",
    "author": "Dhani Harrison",
    "category": "dad"
  },
  {
    "quote": "When it came to the stylish and graceful art of ballroom dancing, my dad was a king of the clubs, a prowling tiger and a wonderfully natural mover.",
    "author": "Bruno Tonioli",
    "category": "dad"
  },
  {
    "quote": "My mother always taught me, even my dad, just never let other people's opinions of you shape your opinion of yourself. And I never have and I never will.",
    "author": "Ruben Studdard",
    "category": "dad"
  },
  {
    "quote": "Although my dad Harry is the manager of West Ham, we get on very well.",
    "author": "Jamie Redknapp",
    "category": "dad"
  },
  {
    "quote": "I had an amazing childhood, lots of love. But my dad worked his tail off, getting up at 4 in the morning and going off at 5, 6 o'clock, yet he always had time to spend with his kids and his wife.",
    "author": "Criss Angel",
    "category": "dad"
  },
  {
    "quote": "My mom and my dad were married 56 years, and the fact that I reconciled with my dad I think made their marriage a little bit better as well.",
    "author": "Larry Elder",
    "category": "dad"
  },
  {
    "quote": "I love my mom and dad.",
    "author": "Taylor Momsen",
    "category": "dad"
  },
  {
    "quote": "Whenever I did a good performance, my Dad and my uncles, who were rabid movie fans, took me to the movies. There began my underlying love affair with film.",
    "author": "Mel Torme",
    "category": "dad"
  },
  {
    "quote": "When I grew up, people said, 'You'll never be the man your dad was.' And I said, 'Gee, I hope not.'",
    "author": "Rip Torn",
    "category": "dad"
  },
  {
    "quote": "I don't really plan to be a pop star I just want to be able to make music without the whole My Dad thing hanging over me, which everyone in my position goes through.",
    "author": "Dhani Harrison",
    "category": "dad"
  },
  {
    "quote": "I grew up in Greenwich Village. Dad was friends with John Lennon and Yoko Ono.",
    "author": "Yancy Butler",
    "category": "dad"
  },
  {
    "quote": "My father was Catholic, my mother was Protestant, and because of that I got Christened in both churches, so I've got all these names... but my Dad always called me Mick.",
    "author": "Mickey Spillane",
    "category": "dad"
  },
  {
    "quote": "I didn't always want to be a dad.",
    "author": "Liam Gallagher",
    "category": "dad"
  },
  {
    "quote": "My dad told me that no one could ever make it as a writer, that my chances were equivalent to winning the lottery - which was good for me, because I like to have something to prove.",
    "author": "Poppy Z. Brite",
    "category": "dad"
  },
  {
    "quote": "It wasn't like I was self-motivated. My dad started me. It was his dream before it was mine.",
    "author": "Venus Williams",
    "category": "dad"
  },
  {
    "quote": "My Dad, a small-town lawyer, was also named Paul. Until we lost him when I was 16, he was a gentle presence in my life. I like to think he'd be proud of me and my sister and brothers, because I'm sure proud of him and of where I come from, Janesville, Wisconsin.",
    "author": "Paul Ryan",
    "category": "dad"
  },
  {
    "quote": "I didn't have any role models really. My best friend was a dog. My mum and dad saved a dog from the gutter and that dog was my brother before Jesse was born. Sami was his name and he was my role model.",
    "author": "Ville Valo",
    "category": "dad"
  },
  {
    "quote": "The best advice my dad ever gave me is that acting is believing. Acting is not acting. It isn't putting on a face and dancing around in a mask. It's believing that you are that character and playing him as if it were a normal day in the life of that character.",
    "author": "Haley Joel Osment",
    "category": "dad"
  },
  {
    "quote": "My dad is very successful in his business. He's always been big in having hobbies and having little ways to get away. He always made time for hunting and fishing. He always encouraged me to do it.",
    "author": "Luke Bryan",
    "category": "dad"
  },
  {
    "quote": "I am an obsessive garage cleaner - my wife and the neighbors make fun of me. I remember that my father was the same way, and now when I'm out there unearthing things in the garage, I realize I am becoming my dad!",
    "author": "Chris O'Donnell",
    "category": "dad"
  },
  {
    "quote": "So I was always around music and my dad was in his own way a progressive jazzer, a big band jazzer guy.",
    "author": "Billy Sherwood",
    "category": "dad"
  },
  {
    "quote": "I can definitely say the older I've got the better I've become at being a dad and a husband.",
    "author": "Rod Stewart",
    "category": "dad"
  },
  {
    "quote": "I'm really, really lucky. I was given my dad's good genes.",
    "author": "Josh Brolin",
    "category": "dad"
  },
  {
    "quote": "Babies don't need fathers, but mothers do. Someone who is taking care of a baby needs to be taken care of.",
    "author": "Amy Heckerling",
    "category": "dad"
  },
  {
    "quote": "I had lost relationships with my dad, my brother and sister and I was just like, you know what, this is definitely the time to just get it together and so that's what I did.",
    "author": "Nicole Richie",
    "category": "dad"
  },
  {
    "quote": "Every family is different. I am mom and I am dad and I'm going to do my best. You should be proud, walk through life saying I have the coolest family. I am part of a modern family.",
    "author": "Ricky Martin",
    "category": "dad"
  },
  {
    "quote": "When I was about 12 and first started wearing lipstick, my dad would ask, 'Are you wearing makeup?' I would say back, 'You're wearing more makeup there than I am!'",
    "author": "Georgia Jagger",
    "category": "dad"
  },
  {
    "quote": "A company that pays attention to the family unit is a successful company. We don't isolate the family. We don't make rides that say, 'Hey mom, dad, you go sit on the bench.'",
    "author": "Michael Eisner",
    "category": "dad"
  },
  {
    "quote": "The best advice my dad ever gave me is that acting is believing. Acting is not acting. It isn't putting on a face and dancing around in a mask. It's believing that you are that character and playing him as if it were a normal day in the life of that character.",
    "author": "Haley Joel Osment",
    "category": "dad"
  },
  {
    "quote": "My dad knows how to tell a story. He'd make me laugh by doing all the different voices.",
    "author": "Lily Collins",
    "category": "dad"
  },
  {
    "quote": "The founder of the Mona Foundation actually knew my dad for years, and the more I learned about it, the more I realized I really found the perfect charity. It sponsors schools and educational initiatives all over the planet.",
    "author": "Rainn Wilson",
    "category": "dad"
  },
  {
    "quote": "If my father had hugged me even once, I'd be an accountant right now.",
    "author": "Ray Romano",
    "category": "dad"
  },
  {
    "quote": "My dad was kind of a pool shark and had a Frank Sinatra, Dean Martin thing going on. I've always been fascinated by the fifties because of him. There was a hip, cool, anything-goes atmosphere back then, but looking good was still a priority.",
    "author": "Dylan McDermott",
    "category": "dad"
  },
  {
    "quote": "I always wanted to be a stay-at-home dad making art, making movies.",
    "author": "Robert Rodriguez",
    "category": "dad"
  },
  {
    "quote": "My dad keeps joking about sneaking into my grandparents' house and switching out their HBO for PBS so they think I'm on 'Downton Abbey.'",
    "author": "Allison Williams",
    "category": "dad"
  },
  {
    "quote": "My sensei was a British karate champion named Brian Fitkin. He was my mentor and because I had a hard relationship with my dad, he became a father figure to me.",
    "author": "Dolph Lundgren",
    "category": "dad"
  },
  {
    "quote": "My dad was a diplomat and after living in America, where I was born, he was posted to Cairo.",
    "author": "Arabella Weir",
    "category": "dad"
  },
  {
    "quote": "Because of my father, we are that Shining City on a Hill.",
    "author": "Michael Reagan",
    "category": "dad"
  },
  {
    "quote": "I love my mom and dad.",
    "author": "Taylor Momsen",
    "category": "dad"
  },
  {
    "quote": "Dad really had little to do with the songs, except to perform them.",
    "author": "Nancy Sinatra",
    "category": "dad"
  },
  {
    "quote": "I would never have done what I'd done if I'd considered my father as somebody I wanted to please.",
    "author": "Robert Mapplethorpe",
    "category": "dad"
  },
  {
    "quote": "My dad told us up front, 'Guys, if you want to play sports, go ahead, but it's your decision.'",
    "author": "Peyton Manning",
    "category": "dad"
  },
  {
    "quote": "I am lucky to have had an attentive, curious and loving dad and heart-smart, down-to-earth, gifted mother. They changed the outlooks of their own lives and have never forgotten the people and organizations that helped them dream bigger than their circumstances should have allowed.",
    "author": "Jennifer Garner",
    "category": "dad"
  },
  {
    "quote": "My Dad, a small-town lawyer, was also named Paul. Until we lost him when I was 16, he was a gentle presence in my life. I like to think he'd be proud of me and my sister and brothers, because I'm sure proud of him and of where I come from, Janesville, Wisconsin.",
    "author": "Paul Ryan",
    "category": "dad"
  },
  {
    "quote": "I think people like to think I'm in some way financially dependent on my family - on my dad - but the fact of the matter is I've been emancipated from my father since I was 14 years old. That's something people don't know or understand.",
    "author": "Devon Aoki",
    "category": "dad"
  },
  {
    "quote": "I was brought up in a car family, my dad loved cars and I was taught the art of making an Austin 7 operate.",
    "author": "Nick Mason",
    "category": "dad"
  },
  {
    "quote": "You know, I had my mother and my father convincing me that he would be going back to Hollywood and he'd be back with the actresses and dating them and that he wasn't serious about me at all. So I had him saying one thing to me and my parents telling me something else.",
    "author": "Priscilla Presley",
    "category": "dating"
  },
  {
    "quote": "I don't know any of us who are in relationships that are totally honest - it doesn't exist.",
    "author": "Richard Gere",
    "category": "dating"
  },
  {
    "quote": "I've always gone out with much younger guys. But I rushed into relationships before really getting to know the person. What would come up as a warning sign within the first two weeks of dating would usually be the exact reason the relationship would end!",
    "author": "Carrie Ann Inaba",
    "category": "dating"
  },
  {
    "quote": "Treasure your relationships, not your possessions.",
    "author": "Anthony J. D'Angelo",
    "category": "dating"
  },
  {
    "quote": "I don't really talk about my personal life. It's a strange and funny and weird thing. Sometimes you have a conversation with someone and the paparazzi snaps a picture of you and people decide you're dating. If I try to answer everything people say, I would be up all night.",
    "author": "Tracee Ellis Ross",
    "category": "dating"
  },
  {
    "quote": "I wouldn't tell you anything about anybody I cared about because it becomes entertainment for other people, and it sort of just cheapens everything in your life. I would never tell you if I was dating anybody.",
    "author": "Kristen Stewart",
    "category": "dating"
  },
  {
    "quote": "Things were a lot simpler in Detroit. I didn't care about anything but boyfriends.",
    "author": "Madonna Ciccone",
    "category": "dating"
  },
  {
    "quote": "Taylor Swift dates guys so she can write a breakup song about them. I don't think she's dating for love - I think she's dating for creativity. So let's get her off the market and put her in dating detox. If she really wants love, she has to stop writing music about them.",
    "author": "Patti Stanger",
    "category": "dating"
  },
  {
    "quote": "I've had two romances since moving to Las Vegas. One was with somebody 12 years older than me, and the other was the same age, and neither worked out. I know people still think of me as one of Hugh Hefner's girlfriends, and he of course was much older than me, but that was a whole different lifestyle and a different kind of dating.",
    "author": "Holly Madison",
    "category": "dating"
  },
  {
    "quote": "Like many of you, I've always been slightly obsessed with vampires, dating back to the prime-time series 'Dark Shadows,' which I followed avidly as a kid.",
    "author": "Bill Condon",
    "category": "dating"
  },

  {
    "quote": "I've never been Romeo who meets a girl and falls for her immediately. It's been a much slower process for me each time I've gone into a relationship.",
    "author": "Leonardo DiCaprio",
    "category": "dating"
  },
  {
    "quote": "I tried to tell them about the dating process because I'm single now and how horrible it is and how many foolish experiences I had had dating. So I was really selling him hard, but the whole time he really wanted me!",
    "author": "Andie MacDowell",
    "category": "dating"
  },
  {
    "quote": "I'm not very experienced with boys or the whole dating thingy.",
    "author": "Vanessa Hudgens",
    "category": "dating"
  },
  {
    "quote": "If you're a sports fan you realize that when you meet somebody, like a girlfriend, they kind of have to root for your team. They don't have a choice.",
    "author": "Jimmy Fallon",
    "category": "dating"
  },
  {
    "quote": "I always hated high-school shows and high-school movies, because they were always about the cool kids. It was always about dating and sex, and all the popular kids, and the good-looking kids. And the nerds were super-nerdy cartoons, with tape on their glasses. I never saw 'my people' portrayed accurately.",
    "author": "Paul Feig",
    "category": "dating"
  },
  {
    "quote": "Rumors about me? Calista Flockhart, Pam Anderson, and Matt Damon. That's who I'm dating.",
    "author": "Ben Affleck",
    "category": "dating"
  },
  {
    "quote": "You can't stop loving or wanting to love because when its right it's the best thing in the world. When you're in a relationship and its good, even if nothing else in your life is right, you feel like your whole world is complete.",
    "author": "Keith Sweat",
    "category": "dating"
  },
  {
    "quote": "Thank God I never got in a fight. All of the jock dudes hated me, but all of their girlfriends thought I was nice so they wouldn't touch me. It was infuriating to them.",
    "author": "Mark Hoppus",
    "category": "dating"
  },
  {
    "quote": "Right now I'm pretty single... My career is my boyfriend.",
    "author": "Christina Aguilera",
    "category": "dating"
  },
  {
    "quote": "Treasure your relationships, not your possessions.",
    "author": "Anthony J. D'Angelo",
    "category": "dating"
  },
  {
    "quote": "I prefer ordinary girls - you know, college students, waitresses, that sort of thing. Most of the girls I go out with are just good friends. Just because I go out to the cinema with a girl, it doesn't mean we are dating.",
    "author": "Leonardo DiCaprio",
    "category": "dating"
  },
  {
    "quote": "I have a lot of boyfriends, I want you to write that. Every country I visit, I have a different boyfriend. And I kiss them all.",
    "author": "Anna Kournikova",
    "category": "dating"
  },
  {
    "quote": "Last year my boyfriend gave me a painting - a very personal one. I really prefer personal gifts or ones made by someone for me. Except diamonds. That's the exception to the rule.",
    "author": "Minnie Driver",
    "category": "dating"
  },
  {
    "quote": "I give dating advice on a regular basis. It's not that I'm any expert, but it's always nice to share that with your friends.",
    "author": "Ashley Tisdale",
    "category": "dating"
  },
  {
    "quote": "I like the bad-boy types. Generally the guy I'm attracted to is the guy in the club with all the tattoos and nail polish. He's usually the lead singer in a punk band and plays guitar. But my serious boyfriends are relatively clean-cut, nice guys. So it's strange.",
    "author": "Megan Fox",
    "category": "dating"
  },
  {
    "quote": "I'm 31 now. I think I'm beginning to understand what life is, what romance is, and what a relationship means.",
    "author": "Adam Sandler",
    "category": "dating"
  },
  {
    "quote": "Mary Tyler Moore was a working woman whose story lines were not always about dating and men. They were about work friendships and relationships, which is what I feel my adult life has mostly been about.",
    "author": "Tina Fey",
    "category": "dating"
  },
  {
    "quote": "I am a hopeless romantic and I love to spoil my girlfriends.",
    "author": "Orlando Bloom",
    "category": "dating"
  },
  {
    "quote": "If you're a sports fan you realize that when you meet somebody, like a girlfriend, they kind of have to root for your team. They don't have a choice.",
    "author": "Jimmy Fallon",
    "category": "dating"
  },
  {
    "quote": "Right now I'm pretty single... My career is my boyfriend.",
    "author": "Christina Aguilera",
    "category": "dating"
  },
  {
    "quote": "I got that experience through dating dozens of men for six years after college, getting an entry level magazine job at 21, working in the fiction department at Good Housekeeping and then working as a fashion editor there as well as writing many articles for the magazine.",
    "author": "Judith Krantz",
    "category": "dating"
  },
  {
    "quote": "I am a hopeless romantic and I love to spoil my girlfriends.",
    "author": "Orlando Bloom",
    "category": "dating"
  },
  {
    "quote": "I'm a fan of horrors. I love the ones that make you jump. My girlfriend hates it. I've been dating her for one-and-a-half years and I'm crazy about her, but she's terrified of horror films. Not the cute 'Will you hold me?' way, but she's weeping. With 'House of Wax,' we'll be sleeping and I'll go to the bathroom and she's sitting up waiting for me.",
    "author": "Jared Padalecki",
    "category": "dating"
  },
  {
    "quote": "I wish I was dating one of the ladies in 'Bollywood Hero.' They're gorgeous. Any of them.",
    "author": "Chris Kattan",
    "category": "dating"
  },
  {
    "quote": "I stopped dating for six months a year ago. Dating requires a lot of energy and focus.",
    "author": "Daphne Zuniga",
    "category": "dating"
  },
  {
    "quote": "Maybe the most that you can expect from a relationship that goes bad is to come out of it with a few good songs.",
    "author": "Marianne Faithfull",
    "category": "dating"
  },
  {
    "quote": "I've been dating younger men since my 20s, When I was 29, I dated someone 21... younger men are just more fun. I like their energy. I've always been kind of young for my age.",
    "author": "Dana Delany",
    "category": "dating"
  },
  {
    "quote": "Things were a lot simpler in Detroit. I didn't care about anything but boyfriends.",
    "author": "Madonna Ciccone",
    "category": "dating"
  },
  {
    "quote": "However successful you are, there is no substitute for a close relationship. We all need them.",
    "author": "Francesca Annis",
    "category": "dating"
  },
  {
    "quote": "It's weird to have people so interested in your personal life. It's a part of the business that grosses me out. I'm always bummed out for people who just happen to be dating a celebrity, and they're also famous, and they can't live their life.",
    "author": "Andy Samberg",
    "category": "dating"
  },
  {
    "quote": "However successful you are, there is no substitute for a close relationship. We all need them.",
    "author": "Francesca Annis",
    "category": "dating"
  },
  {
    "quote": "I got that experience through dating dozens of men for six years after college, getting an entry level magazine job at 21, working in the fiction department at Good Housekeeping and then working as a fashion editor there as well as writing many articles for the magazine.",
    "author": "Judith Krantz",
    "category": "dating"
  },
  {
    "quote": "Dating is all about the chase. It's fun!",
    "author": "Lauren Conrad",
    "category": "dating"
  },
  {
    "quote": "Coming through the fire and through the storm of life with a strong man, my fiance Ashanti, whom I've been dating for eight months and two wonderful children beside me, I'm just so happy that I have been able to maintain my integrity and get to where I am today with the right energy around me.",
    "author": "Angie Stone",
    "category": "dating"
  },
  {
    "quote": "Save a boyfriend for a rainy day - and another, in case it doesn't rain.",
    "author": "Mae West",
    "category": "dating"
  },
  {
    "quote": "I think if I could have a boyfriend like my brothers I'd be really happy. But without the brother thing.",
    "author": "Patricia Velasquez",
    "category": "dating"
  },
  {
    "quote": "I've always gone out with much younger guys. But I rushed into relationships before really getting to know the person. What would come up as a warning sign within the first two weeks of dating would usually be the exact reason the relationship would end!",
    "author": "Carrie Ann Inaba",
    "category": "dating"
  },
  {
    "quote": "Real magic in relationships means an absence of judgment of others.",
    "author": "Wayne Dyer",
    "category": "dating"
  },
  {
    "quote": "When I was first divorced, I started dating younger women, and it was really exciting. But after a while I was like, 'This is just dumb.'",
    "author": "Louis C. K.",
    "category": "dating"
  },
  {
    "quote": "No one knew me until I met my wife Lulu. Lulu's mother used to ask, Which one is Maurice? For six months she thought Lulu was dating Barry.",
    "author": "Maurice Gibb",
    "category": "dating"
  },
  {
    "quote": "After your death you will be what you were before your birth.",
    "author": "Arthur Schopenhauer",
    "category": "death"
  },
  {
    "quote": "Death is the liberator of him whom freedom cannot release, the physician of him whom medicine cannot cure, and the comforter of him whom time cannot console.",
    "author": "Charles Caleb Colton",
    "category": "death"
  },
  {
    "quote": "Death is caused by swallowing small amounts of saliva over a long period of time.",
    "author": "George Carlin",
    "category": "death"
  },
  {
    "quote": "Death has always had a prominent place in my mind. There are times when I think somebody might kill me.",
    "author": "Dennis Rodman",
    "category": "death"
  },
  {
    "quote": "Death is an absolute mystery. We are all vulnerable to it, it's what makes life interesting and suspenseful.",
    "author": "Jeanne Moreau",
    "category": "death"
  },
  {
    "quote": "Death gives meaning to our lives. It gives importance and value to time. Time would become meaningless if there were too much of it.",
    "author": "Ray Kurzweil",
    "category": "death"
  },
  {
    "quote": "The disembodied spirit is immortal there is nothing of it that can grow old or die. But the embodied spirit sees death on the horizon as soon as its day dawns.",
    "author": "Thomas Hobbes",
    "category": "death"
  },
  {
    "quote": "Birth was the death of him.",
    "author": "Samuel Beckett",
    "category": "death"
  },
  {
    "quote": "Success is like death. The more successful you become, the higher the houses in the hills get and the higer the fences get.",
    "author": "Kevin Spacey",
    "category": "death"
  },
  {
    "quote": "Must not all things at the last be swallowed up in death?",
    "author": "Plato",
    "category": "death"
  },
  {
    "quote": "Islam is a religion of success. Unlike Christianity, which has as its main image, in the west at least, a man dying in a devastating, disgraceful, helpless death.",
    "author": "Karen Armstrong",
    "category": "death"
  },
  {
    "quote": "Death solves all problems - no man, no problem.",
    "author": "Joseph Stalin",
    "category": "death"
  },
  {
    "quote": "I love this pedal to death. The only way you could keep me from playing one is by chopping off my legs!",
    "author": "Kirk Hammett",
    "category": "death"
  },
  {
    "quote": "If we can't face death, we'll never overcome it. You have to look it straight in the eye. Then you can turn around and walk back out into the light.",
    "author": "Maya Lin",
    "category": "death"
  },
  {
    "quote": "There's really no such thing as the agony of dying. I'm quite sure that pain is shut off at the moment of death. You see, something happens when the body knows it's about to go. Peptide hormones are released by cells in the hypothalamus and pituitary gland. Endorphins. They attach themselves to the cells responsible for feeling pain.",
    "author": "Lewis Thomas",
    "category": "death"
  },
  {
    "quote": "Judged by the law of England, I know this crime entails upon me the penalty of death but the history of Ireland explains that crime and justifies it.",
    "author": "Thomas Francis Meagher",
    "category": "death"
  },
  {
    "quote": "Success is like death. The more successful you become, the higher the houses in the hills get and the higer the fences get.",
    "author": "Kevin Spacey",
    "category": "death"
  },
  {
    "quote": "It is not death, but dying, which is terrible.",
    "author": "Henry Fielding",
    "category": "death"
  },
  {
    "quote": "I know not what others may choose but, as for me, give me liberty or give me death.",
    "author": "Patrick Henry",
    "category": "death"
  },
  {
    "quote": "Take care of your life and the Lord will take care of your death.",
    "author": "George Whitefield",
    "category": "death"
  },
  {
    "quote": "Faithfulness to the past can be a kind of death above ground. Writing of the past is a resurrection the past then lives in your words and you are free.",
    "author": "Jessamyn West",
    "category": "death"
  },
  {
    "quote": "So we mustn't lower our guard in any sense because of what has happened in terms of the death of Osama Bin Laden and we are certainly not doing that. The terror threat level here in the U.K. remains at severe and we're very conscious of the need to continue that.",
    "author": "Theresa May",
    "category": "death"
  },
  {
    "quote": "Prohibit the taking of omens, and do away with superstitious doubts. Then, until death itself comes, no calamity need be feared.",
    "author": "Sun Tzu",
    "category": "death"
  },
  {
    "quote": "Life isn't fair. It's just fairer than death, that's all.",
    "author": "William Goldman",
    "category": "death"
  },
  {
    "quote": "A friend who dies, it's something of you who dies.",
    "author": "Gustave Flaubert",
    "category": "death"
  },
  {
    "quote": "My death, taking the light from my eyes, gives back to the day the purity which they soiled.",
    "author": "Jean Racine",
    "category": "death"
  },
  {
    "quote": "I know not what others may choose but, as for me, give me liberty or give me death.",
    "author": "Patrick Henry",
    "category": "death"
  },
  {
    "quote": "From my rotting body, flowers shall grow and I am in them and that is eternity.",
    "author": "Edvard Munch",
    "category": "death"
  },
  {
    "quote": "Every spiritual tradition has this idea of death and resurrection. It's not unique to Christianity.",
    "author": "Deepak Chopra",
    "category": "death"
  },
  {
    "quote": "It's an incredible con job when you think about it, to believe something now in exchange for something after death. Even corporations with their reward systems don't try to make it posthumous.",
    "author": "Gloria Steinem",
    "category": "death"
  },
  {
    "quote": "A single death is a tragedy, a million deaths is a statistic.",
    "author": "Stalin, Joseph",
    "category": "death"
  },
  {
    "quote": "Dying is easy, it's living that scares me to death.",
    "author": "Annie Lennox",
    "category": "death"
  },
  {
    "quote": "People are scared to death of dying. I am the opposite.",
    "author": "Taylor Caldwell",
    "category": "death"
  },
  {
    "quote": "The call of death is a call of love. Death can be sweet if we answer it in the affirmative, if we accept it as one of the great eternal forms of life and transformation.",
    "author": "Hermann Hesse",
    "category": "death"
  },
  {
    "quote": "Nothing is a matter of life and death except life and death.",
    "author": "Angela Carter",
    "category": "death"
  },
  {
    "quote": "I am become death, the destroyer of worlds.",
    "author": "J. Robert Oppenheimer",
    "category": "death"
  },
  {
    "quote": "Judged by the law of England, I know this crime entails upon me the penalty of death but the history of Ireland explains that crime and justifies it.",
    "author": "Thomas Francis Meagher",
    "category": "death"
  },
  {
    "quote": "The U.S. couldn't even get rid of Saddam Hussein. And we all know that the EU is just a passing fad. They'll be killing each other again in less than a year. I'm sick to death of all these fascist lawsuits.",
    "author": "Bill Gates",
    "category": "death"
  },
  {
    "quote": "Death, so called, is a thing which makes men weep, And yet a third of life is passed in sleep.",
    "author": "Byron, Lord",
    "category": "death"
  },
  {
    "quote": "Those who have the strength and the love to sit with a dying patient in the silence that goes beyond words will know that this moment is neither frightening nor painful, but a peaceful cessation of the functioning of the body.",
    "author": "Elisabeth Kubler-Ross",
    "category": "death"
  },
  {
    "quote": "From my rotting body, flowers shall grow and I am in them and that is eternity.",
    "author": "Edvard Munch",
    "category": "death"
  },
  {
    "quote": "It is not death, but dying, which is terrible.",
    "author": "Henry Fielding",
    "category": "death"
  },
  {
    "quote": "Achieving life is not the equivalent of avoiding death.",
    "author": "Ayn Rand",
    "category": "death"
  },
  {
    "quote": "When we have done our best, we can, as a united people, take whatever may befall with calm courage and confidence that this old nation will survive and if death should come to many of us, death is not the end.",
    "author": "Eamon de Valera",
    "category": "death"
  },
  {
    "quote": "Death, like birth, is a secret of Nature.",
    "author": "Marcus Aurelius",
    "category": "death"
  },
  {
    "quote": "Of all the gods only death does not desire gifts.",
    "author": "Aeschylus",
    "category": "death"
  },
  {
    "quote": "If the human condition were the periodic table, maybe love would be hydrogen at No. 1. Death would be helium at No. 2. Power, I reckon, would be where oxygen is.",
    "author": "David Mitchell",
    "category": "death"
  },
  {
    "quote": "Know one knows whether death, which people fear to be the greatest evil, may not be the greatest good.",
    "author": "Plato",
    "category": "death"
  },
  {
    "quote": "That which is so universal as death must be a benefit.",
    "author": "Friedrich Schiller",
    "category": "death"
  },
  {
    "quote": "Policemen so cherish their status as keepers of the peace and protectors of the public that they have occasionally been known to beat to death those citizens or groups who question that status.",
    "author": "David Mamet",
    "category": "death"
  },
  {
    "quote": "Unfortunately, the client that exists today is still pretty much the prototype design.",
    "author": "Shawn Fanning",
    "category": "design"
  },
  {
    "quote": "A good designer must rely on experience, on precise, logic thinking and on pedantic exactness. No magic will do.",
    "author": "Niklaus Wirth",
    "category": "design"
  },
  {
    "quote": "An image is not simply a trademark, a design, a slogan or an easily remembered picture. It is a studiously crafted personality profile of an individual, institution, corporation, product or service.",
    "author": "Daniel J. Boorstin",
    "category": "design"
  },
  {
    "quote": "Gaming in general is a male thing. It isn't that gaming is designed to exclude women. Everybody who's tried to design a game to interest a large female audience has failed. And I think that has to do with the different thinking processes of men and women.",
    "author": "Gary Gygax",
    "category": "design"
  },
  {
    "quote": "I see the Beijing National Stadium as an architectural project. I accepted Herzog and De Meuron's invitation to collaborate on the design, and our proposal won the competition. From beginning to end, I stayed with the project. I am committed to fostering relationships between a city and its architecture.",
    "author": "Ai Weiwei",
    "category": "design"
  },
  {
    "quote": "In its report, the Cox Committee concludes that China is using stolen U.S. design information to speed up its deployment of a new nuclear missile force.",
    "author": "Charles Foster Bass",
    "category": "design"
  },
  {
    "quote": "Different people have different styles, but there is an opportunity as a director to be a writer in every moment, with every visual cue and every piece of production design. Everything is a decision, and everything can be obsessed over.",
    "author": "B. J. Novak",
    "category": "design"
  },
  {
    "quote": "I finished high school there and then I went to Rhode Island School of Design.",
    "author": "Stephen Sprouse",
    "category": "design"
  },
  {
    "quote": "Almost all quality improvement comes via simplification of design, manufacturing... layout, processes, and procedures.",
    "author": "Tom Peters",
    "category": "design"
  },
  {
    "quote": "I prefer design by experts - by people who know what they are doing.",
    "author": "Donald Norman",
    "category": "design"
  },
  {
    "quote": "Even private persons in due season, with discretion and temper, may reprove others, whom they observe to commit sin, or follow bad courses, out of charitable design, and with hope to reclaim them.",
    "author": "Isaac Barrow",
    "category": "design"
  },
  {
    "quote": "In my opinion, no single design is apt to be optimal for everyone.",
    "author": "Donald Norman",
    "category": "design"
  },
  {
    "quote": "For me, I am still very happy to be able to do stage design as it's an opportunity to express the extreme.",
    "author": "Christian Lacroix",
    "category": "design"
  },
  {
    "quote": "The mind is like a richly woven tapestry in which the colors are distilled from the experiences of the senses, and the design drawn from the convolutions of the intellect.",
    "author": "Carson McCullers",
    "category": "design"
  },
  {
    "quote": "Actually, I didn't make the claim that Ruby follows the principle of least surprise. Someone felt the design of Ruby follows that philosophy, so they started saying that. I didn't bring that up, actually.",
    "author": "Yukihiro Matsumoto",
    "category": "design"
  },
  {
    "quote": "Computers are scary. They're nightmares to fix, lose our stuff, and, on occasion, they crash, producing the blue screen of death. Steve Jobs knew this. He knew that computers were bulky and hernia-inducing and Darth Vader black. He understood the value of declarative design.",
    "author": "Wesley Morris",
    "category": "design"
  },
  {
    "quote": "No wonder the film industry started in the desert in California where, like all desert dwellers, they dream their buildings, rather than design them.",
    "author": "Arthur Erickson",
    "category": "design"
  },
  {
    "quote": "Ever since I was young I loved making things and being part of the design process.",
    "author": "Maria Sharapova",
    "category": "design"
  },
  {
    "quote": "It is only after years of preparation that the young artist should touch color - not color used descriptively, that is, but as a means of personal expression.",
    "author": "Henri Matisse",
    "category": "design"
  },
  {
    "quote": "That's a hobby of mine - to do whatever I can for unusual for-hire creative projects. I am waiting for someone to really challenge me - obviously I'm often approached to do film related work, but I would be very happy to design a bar or an amusement park ride. I would love to be an imagineer!",
    "author": "Roman Coppola",
    "category": "design"
  },
  {
    "quote": "Design can never be an ultimate explanation for anything. It can only be a proximate explanation. A plane or a car is explained by a designer but that's because the designer himself, the engineer, is explained by natural selection.",
    "author": "Richard Dawkins",
    "category": "design"
  },
  {
    "quote": "Actually, I didn't make the claim that Ruby follows the principle of least surprise. Someone felt the design of Ruby follows that philosophy, so they started saying that. I didn't bring that up, actually.",
    "author": "Yukihiro Matsumoto",
    "category": "design"
  },
  {
    "quote": "Design and technology should be the subject where mathematical brainboxes and science whizzkids turn their bright ideas into useful products.",
    "author": "James Dyson",
    "category": "design"
  },
  {
    "quote": "I used to design for my body, which was flat-chested with big hips. That's why my clothes were tight on top with full skirts.",
    "author": "Betsey Johnson",
    "category": "design"
  },
  {
    "quote": "Design is the fundamental soul of a man-made creation that ends up expressing itself in successive outer layers of the product or service. The iMac is not just the color or translucence or the shape of the shell. The essence of the iMac is to be the finest possible consumer computer in which each element plays together.",
    "author": "Steve Jobs",
    "category": "design"
  },
  {
    "quote": "Design my own line? No, I just like the culture.",
    "author": "ASAP Rocky",
    "category": "design"
  },
  {
    "quote": "The principle of the design - the harmony, rhythm and balance are all the same with interior and fashion design.",
    "author": "Venus Williams",
    "category": "design"
  },
  {
    "quote": "Art has to move you and design does not, unless it's a good design for a bus.",
    "author": "David Hockney",
    "category": "design"
  },
  {
    "quote": "The design of each element should be thought out in order to be easy to make and easy to repair.",
    "author": "Leo Fender",
    "category": "design"
  },
  {
    "quote": "I prefer design by experts - by people who know what they are doing.",
    "author": "Donald Norman",
    "category": "design"
  },
  {
    "quote": "When I come to a design decision, people know that is that.",
    "author": "Carlos Ghosn",
    "category": "design"
  },
  {
    "quote": "While I was at college studying design I decided to paint. I was also greatly inspired by the colours that I had seen on my travels in the Brazilian Rain forest.",
    "author": "John Dyer",
    "category": "design"
  },
  {
    "quote": "I'd like to do a lot of things - whether in design or architecture or business.",
    "author": "Caroline Wozniacki",
    "category": "design"
  },
  {
    "quote": "After the Great Depression and after public urging, a nationwide public competition was held to determine a design for a memorial that would honor President Thomas Jefferson's bold vision for westward expansion for America.",
    "author": "Russ Carnahan",
    "category": "design"
  },
  {
    "quote": "A purpose, an intention, a design, strikes everywhere even the careless, the most stupid thinker.",
    "author": "David Hume",
    "category": "design"
  },
  {
    "quote": "I finished high school there and then I went to Rhode Island School of Design.",
    "author": "Stephen Sprouse",
    "category": "design"
  },
  {
    "quote": "I don't start with a design objective, I start with a communication objective. I feel my project is successful if it communicates what it is supposed to communicate.",
    "author": "Mike Davidson",
    "category": "design"
  },
  {
    "quote": "I am persuaded, that if any attempt is made to improve the education of the poor, and such an unmanly spirit should guide the resolution of a society or committee for that purpose, it would render the design abortive.",
    "author": "Joseph Lancaster",
    "category": "design"
  },
  {
    "quote": "If you're talking to an architect, he can look at a blank piece of paper, and once the initial design is there, the formula kicks in. Each room should have something unique and different about it - much the same way that in a song, every eight bars or so, a new piece of information should be introduced.",
    "author": "Ryan Tedder",
    "category": "design"
  },
  {
    "quote": "Through all aspects of society be it art, design, the financial markets, government, technology or communications we are witnessing unprecedented global transformation - the result of which is impossible to predict.",
    "author": "Malcolm Mclaren",
    "category": "design"
  },
  {
    "quote": "I don't set goals. Like, that's what I want to be doing however many years from now. I do what I love to do at the moment. If I wake up tomorrow and decide I want to dance, that's what I'd do. Or design clothes.",
    "author": "Ayumi Hamasaki",
    "category": "design"
  },
  {
    "quote": "English is taking over the world. I just wrote a piece about it. And it's not by design. The United States dominates because it's the biggest market.",
    "author": "Norman Spinrad",
    "category": "design"
  },
  {
    "quote": "I've generally got a good eye for design and proportion.",
    "author": "Bruce Oldfield",
    "category": "design"
  },
  {
    "quote": "I finished high school there and then I went to Rhode Island School of Design.",
    "author": "Stephen Sprouse",
    "category": "design"
  },
  {
    "quote": "I like design, I like details, to me it is just another form of self-expression.",
    "author": "John Malkovich",
    "category": "design"
  },
  {
    "quote": "The universe we observe has precisely the properties we should expect if there is, at bottom, no design, no purpose, no evil, no good, nothing but blind, pitiless indifference.",
    "author": "Richard Dawkins",
    "category": "design"
  },
  {
    "quote": "I don't design cars. I'm not a designer. I know what I desire to be built, I know what the end result is, the horsepower, the competition we'll be working against - but I leave it to the people who work with me to put it all together. I don't do anything.",
    "author": "Caroll Shelby",
    "category": "design"
  },
  {
    "quote": "Well, yes, I mean, I think that, you know, my sources suggest that there's a lot of support for the notion that there is a lot of Koran abuse and that it was very much a systematic design, not just an aberration.",
    "author": "Jane Mayer",
    "category": "design"
  },
  {
    "quote": "Good design begins with honesty, asks tough questions, comes from collaboration and from trusting your intuition.",
    "author": "Freeman Thomas",
    "category": "design"
  },
  {
    "quote": "It is only after years of preparation that the young artist should touch color - not color used descriptively, that is, but as a means of personal expression.",
    "author": "Henri Matisse",
    "category": "design"
  },
  {
    "quote": "The follow your dreams thing is really important because so many people are railroaded into taking other paths by their family, their friends, people who should be supportive going, 'What are you talking about?' Even just seemingly regular career paths, but if it's not what people expect for you they kind of react funny.",
    "author": "Joan Jett",
    "category": "dreams"
  },
  {
    "quote": "Business and growing jobs is about taking risk, sometimes failing, sometimes succeeding, but always striving. It is about dreams. Usually, it doesn't work out exactly as you might have imagined. Steve Jobs was fired at Apple. He came back and changed the world.",
    "author": "Mitt Romney",
    "category": "dreams"
  },
  {
    "quote": "It's not too late, I can still live my dreams.",
    "author": "Diana Nyad",
    "category": "dreams"
  },
  {
    "quote": "Myths are public dreams, dreams are private myths.",
    "author": "Joseph Campbell",
    "category": "dreams"
  },
  {
    "quote": "In my dreams I hear again the crash of guns, the rattle of musketry, the strange, mournful mutter of the battlefield.",
    "author": "Douglas MacArthur",
    "category": "dreams"
  },
  {
    "quote": "Dreams have always expanded our understanding of reality by challenging our boundaries of the real, of the possible.",
    "author": "Henry Reed",
    "category": "dreams"
  },
  {
    "quote": "Our dreams must be stronger than our memories. We must be pulled by our dreams, rater than pushed by our memories.",
    "author": "Jesse Jackson",
    "category": "dreams"
  },
  {
    "quote": "Our life dreams the Utopia. Our death achieves the Ideal.",
    "author": "Victor Hugo",
    "category": "dreams"
  },
  {
    "quote": "You have to dream before your dreams can come true.",
    "author": "Abdul Kalam",
    "category": "dreams"
  },
  {
    "quote": "I love working with kids, talking with them and listening to them. I always encourage kids to reach beyond their dreams. Don't try to be like me. Be better than me.",
    "author": "Florence Griffith Joyner",
    "category": "dreams"
  },
  {
    "quote": "In my wildest dreams, I could not have imagined a sweeter life.",
    "author": "Hugh Hefner",
    "category": "dreams"
  },
  {
    "quote": "Whatever dreams I have wished have come true.",
    "author": "Annette Funicello",
    "category": "dreams"
  },
  {
    "quote": "Dream the impossible because dreams do come true.",
    "author": "Elijah Wood",
    "category": "dreams"
  },
  {
    "quote": "Love is the most terrible, and also the most generous of the passions it is the only one which includes in its dreams the happiness of someone else.",
    "author": "Alphonse Karr",
    "category": "dreams"
  },
  {
    "quote": "To all, to each, a fair good-night, And pleasing dreams, and slumbers light.",
    "author": "Scott, Sir Walter",
    "category": "dreams"
  },
  {
    "quote": "As soon as I became old enough to make my dreams my reality, I became a firm believer that the subconscious and the world outside of our flesh and blood is essentially the truth.",
    "author": "Melissa Auf der Maur",
    "category": "dreams"
  },
  {
    "quote": "Freedom is not an ideal, it is not even a protection, if it means nothing more than freedom to stagnate, to live without dreams, to have no greater aim than a second car and another television set.",
    "author": "Adlai Stevenson",
    "category": "dreams"
  },
  {
    "quote": "As I watched bookstores close, I began to wonder how that felt for the owners. Owning a bookstore was their dream and now they're struggling and seeing those dreams fall apart.",
    "author": "Karen Kingsbury",
    "category": "dreams"
  },
  {
    "quote": "What differentiates us from animals is the fact that we can listen to other people's dreams, fears, joys, sorrows, desires and defeats - and they in turn can listen to ours.",
    "author": "Henning Mankell",
    "category": "dreams"
  },
  {
    "quote": "Seems like God don't see fit to give the black man nothing but dreams - but He did give us children to make them dreams seem worthwhile.",
    "author": "Lorraine Hansberry",
    "category": "dreams"
  },
  {
    "quote": "I do not know whether I was then a man dreaming I was a butterfly, or whether I am now a butterfly dreaming I am a man.",
    "author": "Zhuangzi",
    "category": "dreams"
  },
  {
    "quote": "God, that dumping ground of our dreams.",
    "author": "Jean Rostand",
    "category": "dreams"
  },
  {
    "quote": "To become truly immortal, a work of art must escape all human limits: logic and common sense will only interfere. But once these barriers are broken, it will enter the realms of childhood visions and dreams.",
    "author": "Giorgio de Chirico",
    "category": "dreams"
  },
  {
    "quote": "Believe in and follow your dreams.",
    "author": "Kristanna Loken",
    "category": "dreams"
  },
  {
    "quote": "As I watched bookstores close, I began to wonder how that felt for the owners. Owning a bookstore was their dream and now they're struggling and seeing those dreams fall apart.",
    "author": "Karen Kingsbury",
    "category": "dreams"
  },
  {
    "quote": "I would go to bed every night and have dreams about having a time machine and somehow I'd have the ability to move through time and space freely, and save Anne Frank.",
    "author": "Jeff Mangum",
    "category": "dreams"
  },
  {
    "quote": "It does not do to dwell on dreams and forget to live.",
    "author": "J. K. Rowling",
    "category": "dreams"
  },
  {
    "quote": "To be here today is just beyond my wildest dreams.",
    "author": "Rick Yune",
    "category": "dreams"
  },
  {
    "quote": "If you can't read, it's going to be hard to realize dreams.",
    "author": "Booker T. Washington",
    "category": "dreams"
  },
  {
    "quote": "Most 'reality' shows aren't reality at all. They're game shows with no prize. Like 'Rock of Love.' His aren't genuine feelings. Then again, Bob Barker didn't really care whether or not you won the toaster. Sorry to shatter everyone's dreams.",
    "author": "Hal Sparks",
    "category": "dreams"
  },
  {
    "quote": "Business and growing jobs is about taking risk, sometimes failing, sometimes succeeding, but always striving. It is about dreams. Usually, it doesn't work out exactly as you might have imagined. Steve Jobs was fired at Apple. He came back and changed the world.",
    "author": "Mitt Romney",
    "category": "dreams"
  },
  {
    "quote": "You can plant a dream.",
    "author": "Anne Campbell",
    "category": "dreams"
  },
  {
    "quote": "I do not know whether I was then a man dreaming I was a butterfly, or whether I am now a butterfly dreaming I am a man.",
    "author": "Zhuangzi",
    "category": "dreams"
  },
  {
    "quote": "I love my early movies, but naturalism is an artist's early style. Now I want to deal with feelings, dreams, an acceptance of irrationality.",
    "author": "Irvin Kershner",
    "category": "dreams"
  },
  {
    "quote": "Am I athletic? In my dreams.",
    "author": "Hugh Bonneville",
    "category": "dreams"
  },
  {
    "quote": "Everyone wants to look their best, everyone has dreams of wanting to look like something else. But we are who we are.",
    "author": "Samantha Morton",
    "category": "dreams"
  },
  {
    "quote": "When you're a young English person who wants to be an actress and you have dreams, you dream of being Vanessa Redgrave or Judi Dench.",
    "author": "Janet McTeer",
    "category": "dreams"
  },
  {
    "quote": "People have to remain positive and believe in those dreams. It's really important.",
    "author": "Kirsty Coventry",
    "category": "dreams"
  },
  {
    "quote": "No one may speak for the dead, no one may interpret their mutilated dreams and visions.",
    "author": "Elie Wiesel",
    "category": "dreams"
  },
  {
    "quote": "We have lost that which has made us great over the generations, and that is the sense of individual and personal responsibility that we can come up, we can pursue our dreams and our aspirations and we won't be blocked by government regulation, by the inability to get a loan as a small business to make our dreams come true.",
    "author": "Jon Huntsman, Jr.",
    "category": "dreams"
  },
  {
    "quote": "You don't get old until you replace dreams with regrets.",
    "author": "Troy Dumais",
    "category": "dreams"
  },
  {
    "quote": "Without leaps of imagination, or dreaming, we lose the excitement of possibilities. Dreaming, after all, is a form of planning.",
    "author": "Gloria Steinem",
    "category": "dreams"
  },
  {
    "quote": "My father, his spirit is with me constantly, and I'm a believer in that world and the world of dreams and that stuff.",
    "author": "Ziggy Marley",
    "category": "dreams"
  },
  {
    "quote": "Dreams have only the pigmentation of fact.",
    "author": "Djuna Barnes",
    "category": "dreams"
  },
  {
    "quote": "I think when you're in a relationship where you really care for the other person, when they achieve their dreams it's better than when you do yourself.",
    "author": "Nicole Kidman",
    "category": "dreams"
  },
  {
    "quote": "Cherish your visions and your dreams as they are the children of your soul, the blueprints of your ultimate achievements.",
    "author": "Napoleon Hill",
    "category": "dreams"
  },
  {
    "quote": "Dream manfully and nobly, and thy dreams shall be prophets.",
    "author": "Edward G. Bulwer-Lytton",
    "category": "dreams"
  },
  {
    "quote": "Reality is wrong. Dreams are for real.",
    "author": "Tupac Shakur",
    "category": "dreams"
  },
  {
    "quote": "Myths are public dreams, dreams are private myths.",
    "author": "Joseph Campbell",
    "category": "dreams"
  },
  {
    "quote": "It takes someone with a vision of the possibilities to attain new levels of experience. Someone with the courage to live his dreams.",
    "author": "Les Brown",
    "category": "dreams"
  }
]